{
	"donate": "Donate",
	"nav_about": "About",
	"votersGuide": {
		"callToAction": "Start out by picking one of the options below",
		"label0": "You are a Romanian citizen",
		"label1": "You are a citizen of anoter country within the European Union",
		"label00": "You will be in another country, outside Romanian, on September 27th",
		"label01": "You will be in Romania on September 27th",
		"label010": "You're currently living at the address which is printed on your ID card",
		"label011": "You're currently living at a different address from the one printed on your ID card",
		"label0110": "You have a temporary residence sticker on the back of your ID card",
		"label0111": "There is no temporary residence sticker on the back of your ID card",
		"label01110": "There is someone who can accomodate you as a lodger",
		"label01111": "You don't know anyone who can accomodate you as a lodger",
		"label10": "You have been registered with the General Immigrations Inspectorate",
		"label100": "You will not change the address where you live between the 3rd and the 27th of September",
		"label101": "You plan on changing the address where you live between the 3rd and the 27th of September",
		"label11": "You haven't been registered with the General Immigrations Inspectorate yet"
	},
	"exceptional_cases": {
		"case1_title": "You are stuck at home or in other locations (e.g. the hospital)",
		"case1_p1": "If you cannot physically go to the polling station due to illness or invalidity, you can request a mobile ballot box. For this to happen you have to make a written request for one and submit it, along with documents certifying your health status to the president of the polling station where you would normally cast your ballot.",
		"case1_p2": "If you are detained through an arrest warrant, are under house arrest or are serving a prison sentence that still allows you full voting rights you can request a mobile ballot box, in concordance with the procedures established by the Central Electoral Bureau.",
		"case2_title": "You have been diagnosed with COVID-19 and are in quarantine or under isolation",
		"case2_p1": "According to a statement by the AEP (Permanent Electoral Authority) president, persons infected with the novel coronavirus who are in quarantine, isolation or hospitalized will be able to vote in local elections by requesting a mobile ballot box. Only patients in intensive care will have special voting conditions. To request a mobile ballot box you have to make a written request for one and submit it, along with documents certifying your health status to the president of the polling station where you would normally cast your ballot.",
		"case3_title": "You are unable to sign or apply the rubber stamp at the polling station due to disability",
		"case3_p1": "Citizens with disability who arrive at the polling place and cannot sign the electoral list from reasons of impairment or cannot correctly apply the rubber voting stamp on the ballot may, upon confirmation of the impairment from the polling station president, be accompanied by a person of their own choosing as long as that person is not one of the polling station committee members, observers or one of the candidates."
	},
	"back_button": "Back",
	"back_to_start_button": "Back to start",
	"introduction": "On September 27th, local elections will be held in Romania. Romanian citizens as well as citizens of other EU states residing on Romanian territory have the right to elect their mayor as well as local and county council representatives. Vot România helps you find out where you can vote, how you can do it and what documents you will need for it.",
	"about": {
		"title": "About the project",
		"p1": "Vot Romania is a platform that simplifies the local elections guide for the late september 2020 elections and translates it in layman‘s terms. Vot Romania is Code for Romania‘s fourth project designed to facilitate citizens’ access to voting information and help foster more transparency for elections.",
		"p21": "By accessing",
		"p22": "all citizens will be able to check what the necessary documents and procedures are for voting and what polling station they are registered with. THe website will be updated with the latest information for each round of elections. The current Vot Romania website content has been developed in partnership with Observator Electoral experts.",
		"p31": "Vot Romania is part of the elections ecosystem developed by Code For Romania, as the fourth app dedicated to the electoral process in our country. Vote Monitor is a web and mobile app for independent electoral observers - the first elections monitoring app in Romania, and the most used one in the world. Launched in 2016, Vote Monitor has been used for every round of Romanian elections since and has been deployed in 2018 in Poland for the first elections in the country where independent observers could be deployed. Vot Diaspora is our second app in the ecosystem, a web app that helps Romanians abroad find out how and where they can cast their ballots, what documents they need and what the proper procedures are.  For the 2019 European Parliament elections, as many as 25% of all voters abroad used Vot Diaspora and for the last round of presidential elections 185.000 voters used",
		"p32": "to get informed. Our third electoral solution is Rezultate Vot, launched in 2019 for the European Parliament elections, a platform that shows vote participation in real time and displays election results after polls close. The 2020 version of Rezultate Vot will include Romania‘s entire post-communist electoral history and other functionalities never before implemented in Romania, turning it from the fastest and easiest election results portal into a comparative election data analysis tool.",
		"p4": "All electoral ecosystem apps are developed pro bono by Code for Romania volunteers as part of Civic Labs, one of our flagship programs. Through Civic Labs our NGO researches and delivers civic tech solutions for societal issues in six major fields - education, healthcare, environment, vulnerable groups, transparency and civic engagement.",
		"p5.1": "Code for Romania is a non profit Organization that develops digital solutions to social issues pro bono. Established in 2016,  Code for Romania  currently has over 1700 volunteers from every corner of the IT sector, who have developed dozens of web and mobile apps, such as the Covid-19 ecosystem,",
		"p5.2": "and many others.",
		"p6": "This solution was prototyped in:",
		"p7": "developed pro-bono by:",
		"p8": "in partnership with:"
	},
	"map_hero_p1": "În curând aici vei găsi o hartă și un buton de căutare care te vor ajuta să găsești secția de votare de care aparții. <br> Dacă Vot România te ajută, fă o",
	"map_hero_p2": "donație oricât de mică",
	"map_hero_p3": "pentru Code for Romania care a dezvoltat acest site complet pro bono."
}