{
	"donate": "Donate",
	"nav_about": "About",
	"guide_title": "Select the most suitable option from the ones listed below",
	"votersGuide": {
		"callToAction": "Start out by picking one of the options below",
		"label0": "You are a Romanian citizen",
		"label1": "You are a citizen of another country within the European Union",
		"label00": "You will be in another country, outside Romanian, on September 27th",
		"label01": "You will be in Romania on September 27th",
		"label010": "You're currently living at the address which is printed on your ID card",
		"label011": "You're currently living at a different address from the one printed on your ID card",
		"label0110": "You have a temporary residence sticker on the back of your ID card",
		"label0111": "There is no temporary residence sticker on the back of your ID card",
		"label01110": "There is someone who can accomodate you as a lodger",
		"label01111": "You don't know anyone who can accomodate you as a lodger",
		"label10": "You have been registered with the General Immigrations Inspectorate",
		"label100": "You will not change the address where you live between the 3rd and the 27th of September",
		"label101": "You plan on changing the address where you live between the 3rd and the 27th of September",
		"label11": "You haven't been registered with the General Immigrations Inspectorate yet",
		"label000": "Citizens who live abroad or are travelling internationally at the time of elections cannot cast a vote, the only citizens who can vote in local elections being those present in Romania in the municipality where they currently live.",
		"label0100": "If you want to vote in the municipality where you are registered all you have to do is show up at your allotted polling station with a valid ID on the day of the vote. You can find out the polling place where you are registered on the permanent lists by using the map below. Accepted ID documents include: Identity Cards, Electronic Identity cards, temporary identity cards, identity booklets (buletin), diplomatic passports, electronic diplomatic passports, service passports, electronic service passports and (for students in military schools) military service cards. It is very important for the document you plan to use to be valid on the day of the vote.",
		"label01100": "If you have temporary residency in the municipality where you are planning to vote all you have to do is show up at the polling station with the identity document bearing your temporary residency sticker and you will be able to vote on either the permanent or supplemental lists. If you figure on the electoral registry lists as living at the address where you currently have residency, your name will be on the permanent lists. Registering for the Electoral Registry is still open until the 4th of September and all you have to do is apply at your local city/town hall (Primărie), at the population records office (Biroul de Evidență a Populației).<br>If you do not figure in the Registry you can still vote on a supplemental list at the polling station where the street you live on  is allotted.",
		"label011100": "There are two ways in which you can be accommodated as a lodger by somebody else - either by changing your listed domicile altogether or by applying for temporary residency.<br><br><h3>Changing your listed domicile</h3><br> In order to change your listed domicile you must go to the Population Records Office from the municipality where you live, with your landlord or host (if you do not own the place where you live). You will <br>need the following documents: <br>a. An ID card issue request form; <br>b. Your current ID card and voter card (if applicable); <br>c. Your birth certificate, original and copy; <br>d. Your marriage certificate, original and copy (if applicable); <br>e. Your divorce ruling, legalised by the court, final and irrevocable, original and copy (if applicable); <br>f. Your spouse‘s death certificate, for the surviving spouse, original and copy; <br>g. The birth certificates of children under 14 years of age, original and copy; <br>h. A document serving as proof of domicile and (if applicable) a document serving as proof of residence,  original and copy; <br>i. A receipt for the ID card costs - 7 lei;. <br>The owner of the location of your new domicile will sign an affidavit on your ID card request form, in the presence of the population records employee. If the owner cannot accompany you to the Office, they <br>can also submit the same affidavit to a notary public or, for rural areas, to the local police officer. Your new ID card will be issued in 10 to 30 days. <br><h3>Temporary Residency</h3><br>In order to obtain temporary residency you must go to the Population Records Office from the municipality where you live. You will need the following documents:<br><br>a. A temporary residency request form <br>b. Your current ID card, original and copy; <br>c. A document serving as proof of residence,  original and copy; <br>d. The home owner‘s lodger accommodation affidavit <br><br>Issuing a temporary residency and obtaining the temporary residency sticker can take up to 30 days, depending on how backed up your local Population Registry office is.",
		"label011110": "If nobody can accommodate you as a lodger until the elections you will only be able to vote at the address and in the municipality on your ID card. <br><br>If you want to vote in the municipality where you are registered all you have to do is show up at your allotted polling station with a valid ID on the day of the vote. You can find out the polling place where you are registered on the permanent lists by using the map below. Accepted ID documents include: Identity Cards, Electronic Identity cards, temporary identity cards, identity booklets (buletin), diplomatic passports, electronic diplomatic passports, service passports, electronic service passports and (for students in military schools) military service cards. It is very important for the document you plan to use to be valid on the day of the vote.",
		"label1000": "Romanian Law 115/2015 states that European Union Citizens with full voting rights domiciled or with residency in Romania who have not been registered by the General Immigrations Inspectorate are registered, following a written registration request to their local City/Town Hall on complementary lists.<br><br>With the written registration request to their local City/Town Hall citizens have to also submit a document showing proof of legal right of residency or domicile at their stated adress:<br><br>a) a home purchase contract, rental agreement or similar document, <br>b) The home owner‘s (physical or legal person) written affidavit of lodger accommodation along with one of the documents from a)<br>c) a legally binding affidavit from the applicant along with the public order police officer‘s proof of verification, certifying that the applicant lives at the stated address and that the address exists in case the documents listed at a) and b) cannot be provided;<br>d) A document issued by the City/Town Hall stating that the applicant is registered in the agricultural registry, for rural areas.",
		"label1010": "If you are an EU citizen and you have been omitted from the complementary lists or you have changed your address to a different electoral constituency between the time when the complementary lists have been closed and submitted to the electoral office and the actual date of the local elections (a 23 day window according to the electoral calendar) you can vote in the constituency where you currently reside by using any valid ID along with<br>:<br>the registration certificate attesting your new address or<br>Your permanent residency card or permanent residency permit attesting your previous address along with official written proof from the General Immigrations Inspectorate, attesting your current address.<br>You can also, prior to the elections, submit a written request to the mayor‘s office of the municipality where you have just moved, along with the documents stated above. The mayor’s office will inform the polling place where you will be voting in writing and you should be able to vote on supplementary lists. ",
		"label110": "If you are an European Union citizen with full voting rights and your legal domicile or residency is in Romania you will be listed on complementary lists by the mayor of the municipality where you reside, based on General Immigrations Inspectorate records. These complementary lists are permanent lists. If you want to check your status or presence on complementary lists you can contact city/town hall and, should you observe any irregularities in your voting status, notify the mayor as soon as possible."
	},
	"exceptional_cases": {
		"case1_title": "You are stuck at home or in other locations (e.g. the hospital)",
		"case1_p1": "If you cannot physically go to the polling station due to illness or invalidity, you can request a mobile ballot box. For this to happen you have to make a written request for one and submit it, along with documents certifying your health status to the president of the polling station where you would normally cast your ballot.",
		"case1_p2": "If you are detained through an arrest warrant, are under house arrest or are serving a prison sentence that still allows you full voting rights you can request a mobile ballot box, in concordance with the procedures established by the Central Electoral Bureau.",
		"case2_title": "You have been diagnosed with COVID-19 and are in quarantine or under isolation",
		"case2_p1": "According to a statement by the AEP (Permanent Electoral Authority) president, persons infected with the novel coronavirus who are in quarantine, isolation or hospitalized will be able to vote in local elections by requesting a mobile ballot box. Only patients in intensive care will have special voting conditions. To request a mobile ballot box you have to make a written request for one and submit it, along with documents certifying your health status to the president of the polling station where you would normally cast your ballot.",
		"case3_title": "You are unable to sign or apply the rubber stamp at the polling station due to disability",
		"case3_p1": "Citizens with disability who arrive at the polling place and cannot sign the electoral list from reasons of impairment or cannot correctly apply the rubber voting stamp on the ballot may, upon confirmation of the impairment from the polling station president, be accompanied by a person of their own choosing as long as that person is not one of the polling station committee members, observers or one of the candidates."
	},
	"pollingStationSearch": {
		"question": "Where do you live?",
		"callToAction": "Insert the name of the street and the city where you live",
		"searchPlaceholder":"Search for your address to find out the polling section you are assigned to",
		"addressNotFound": "We didn`t find the polling station your street is attributed to. Please find below the closest polling stations for the searched address, and the list of streets that are attributed to them. This way you can manually match/check them, and see where you can vote. Please remember that you can only vote in the polling station your street has been attributed to.",
		"hasPermanentResidence": "The searched address is allocated to the section:",
		"doesNotHavePermanentResidence": "If you do not have a permanent address at the address mentioned, you can vote in any of the polling sections in the city.",
		"closestPollingStations": "The closest polling stations are:"
	},
	"pollingStationCard": {
		"distance": "Distance: ",
		"seeStreets": "Street list",
		"pollingStationNumber":"Polling station no.",
		"address": "Address: ",
		"assignedStreetsLabel": "In this polling section, people living on the following streets can vote:"
	},
	"back_button": "Back",
	"back_to_start_button": "Back to start",
	"introduction": "On September 27th, local elections will be held in Romania. Romanian citizens as well as citizens of other EU states residing on Romanian territory have the right to elect their mayor as well as local and county council representatives. Vot România helps you find out where you can vote, how you can do it and what documents you will need for it.",
	"about": {
		"title": "About the project",
		"p1": "Vot Romania is a platform that simplifies the local elections guide for the late september 2020 elections and translates it in layman‘s terms. Vot Romania is Code for Romania‘s fourth project designed to facilitate citizens’ access to voting information and help foster more transparency for elections.",
		"p21": "By accessing",
		"p22": "all citizens will be able to check what the necessary documents and procedures are for voting and what polling station they are registered with. THe website will be updated with the latest information for each round of elections. The current Vot Romania website content has been developed in partnership with Observator Electoral experts.",
		"p31": "Vot Romania is part of the elections ecosystem developed by Code For Romania, as the fourth app dedicated to the electoral process in our country. Vote Monitor is a web and mobile app for independent electoral observers - the first elections monitoring app in Romania, and the most used one in the world. Launched in 2016, Vote Monitor has been used for every round of Romanian elections since and has been deployed in 2018 in Poland for the first elections in the country where independent observers could be deployed. Vot Diaspora is our second app in the ecosystem, a web app that helps Romanians abroad find out how and where they can cast their ballots, what documents they need and what the proper procedures are.  For the 2019 European Parliament elections, as many as 25% of all voters abroad used Vot Diaspora and for the last round of presidential elections 185.000 voters used",
		"p32": "to get informed. Our third electoral solution is Rezultate Vot, launched in 2019 for the European Parliament elections, a platform that shows vote participation in real time and displays election results after polls close. The 2020 version of Rezultate Vot will include Romania‘s entire post-communist electoral history and other functionalities never before implemented in Romania, turning it from the fastest and easiest election results portal into a comparative election data analysis tool.",
		"p4": "All electoral ecosystem apps are developed pro bono by Code for Romania volunteers as part of Civic Labs, one of our flagship programs. Through Civic Labs our NGO researches and delivers civic tech solutions for societal issues in six major fields - education, healthcare, environment, vulnerable groups, transparency and civic engagement.",
		"p5.1": "Code for Romania is a non profit Organization that develops digital solutions to social issues pro bono. Established in 2016,  Code for Romania  currently has over 1700 volunteers from every corner of the IT sector, who have developed dozens of web and mobile apps, such as the Covid-19 ecosystem,",
		"p5.2": "and many others.",
		"p6": "This solution was prototyped in:",
		"p7": "developed pro-bono by:",
		"p8": "in partnership with:"
	},
	"map_hero": "This is where you’ll soon be able to find a map with a search form that will help you locate the polling place you are assigned to. <br> This is a project we developed completely Pro Bono.<br> If we helped you here, consider making <a href='https://code4.ro/ro/doneaza/' target='_blank' rel='noopener' rel='noreferrer'>a donation</a> for Code for Romania, so we’ll be able to keep helping people even more.",
	"social_share": {
		"title": "Share with your friends",
		"text": "Share this information on social media to help more Romanians find out where they can vote for the local elections in 2020, what documents they will need and other useful advice."
	},
	"donate_card": {
		"title": "Support us",
		"text": "Vot România is developed pro bono by a team of Code for Romania volunteers. Every day, hundreds of your friends and colleagues work together to build useful digital tools that make our lives easier and make Romania a better place. Help us move forward towards that.",
		"button": "Donate"
	},
	"cookie": {
		"title": "Confidentiality Policy",
		"p1": "This website uses cookies in order to provide users with a better browsing experience as well as services tailored to their needs and interests.",
		"p2": "Cookies are used to facilitate access and delivery for the services required by Internet users such as personalizing settings (language, country, prices displayed in local currency etc.) Cookies, based on the information about users that they gather, help operators make their websites more effective so that they can be easier to access by users. They also make online advertising more effective and can help multimedia apps and content from other websites be more easily embedded, to make navigation easier.",
		"subt1": "What is a Cookie?",
		"p3": "Cookie (browser cookie or HTTP cookie) is a small file, a succession of letters and numbers, that is stored on any terminal with Internet access (computers, mobile phones, tablets etc.) and is installed upon a request from a server to a browser (ex: Internet Explorer, Chrome). Cookies do not contain any software programs, viruses or spyware and cannot access information on the user’s hard drive.",
		"p4": "Cookie consists of a name and content, the length of its existence is limited, and it can be accessed again by the webserver when a user returns to the website associated with that server.",
		"p5": "Cookies do not request personal information nor do they personally identify internet users.",
		"p6": "Session cookies - are cookies temporarily stored in the browser’s history where they are stored until the user leaves that website or closes the browser window.",
		"p7": "Persistent Cookies - These are stored, for a predetermined length of time, on a computer hard drive or similar equipment. Persistent cookies include those placed by a different website than the one the user is visiting at the time, so-called third-party cookies- that can be anonymously used to track a user’s interests - allowing them to receive ads more relevant to their interests.",
		"subt2": "What are the advantages of Cookies?",
		"p8": "A cookie contains information that connects users to a specific website. If a browser accesses the same server again it can read the information already stored in the cookie and react accordingly.",
		"subt3": "What is the average lifespan of a cookie?",
		"p9": "There are cookies that are exclusively used for a single session - these are no longer stored after the user has left the website. Permanent cookies are stored and reused every time the user returns to that website but can be deleted at any time by the user.",
		"subt4": "What are third party cookies?",
		"p10": "Some parts of the content or services on the accessed website can be placed there by third parties via banners, boxes or links - and all these instruments can contain cookies. These are called third-party cookies because they are not placed by the owner of the respective website, third party cookies do however have to abide by the law and by the site owner’s confidentiality policy.",
		"subt5": "How does this website use cookies?",
		"p11": "Upon visiting this website you may receive the following cookie types:",
		"l1_i1": "Cookies used for finalizing your donation",
		"l1_i2": "Cookies that are used to analyse general user data",
		"l1_i3": "Registration cookies",
		"l1_i4": "Some cookies can be third-party cookies.",
		"subt6": "Cookies used for finalizing your donation",
		"p12": "Filling out the donation form consists of several steps. In order to follow up with a donor and offering them the needed documentation we will save a cookie that offers us a way to identify that donor (like a ticket). Every time the form is filled a new cookie is created or the existing one is overwritten.",
		"subt7": "Cookies that are used to analyse general user data",
		"p13": "Every time I use your visit this website the analytics software provided by a third-party generates a cookie used to analyze the user profile. Cookie tells us if you've ever visited this website before. The browser will let us know if you have this cookie installed, and if not, this cookie is generated. This allows us to Monitor the number of unique users visiting this website as well as how often they return. This cookie cannot be used to identify physical persons and it is only used for statistical purposes.",
		"subt8": "Registration cookies",
		"p14": "When registering to this website, we generate a cookie with your registration data. The cookie helps us in the next steps for communicating with the server. It is possible for this cookie to remain on your device if you do not follow through with all the registration steps. However, this cookie will be overwritten the next time you attempt to register on this website.",
		"subt9": "Other third party cookies",
		"p15": "On some pages third parties can set up their own anonymous cookies for purposes of tracking an app’s success rate, or for customizing that app. Due to the way it is used, this website cannot access these cookies, just as third parties cannot access the cookies that belong to this website. For example when you share a page using a “share to social network” button on this website, that social network can track your activity.",
		"subt10": "What kind of information is stored and accessed through cookies?",
		"p16": "Cookies save information in a small text file allowing a website to recognize a browser. The web server will recognize the browser up until the cookie expires or is deleted. The cookie stores important information that improve the browsing experience (e.g. a serial number for your donation)",
		"subt11": "Why are cookies important to the Internet?",
		"p17": "Cookies are one of the most important tools for a seamless, efficient Internet experience, helping to generate friendly browsing experiences tailored to the needs of every user. Refusing to accept cookies or deactivating them can make some websites impossible to use.",
		"p18": "Refusing to accept cookies or deactivating them does not mean that you will no longer receive online ads, only that these ads will no longer take your interests or preferences into account as determined by your browsing behavior.",
		"subt12": "Security and confidentiality concerns",
		"p19": "Cookies are NOT viruses! They use plain text formats. They do not contain code strings and therefore cannot be triggered remotely nor can they activate themselves. They cannot duplicate or self-replicate across networks. As they cannot do any of the above that cannot be considered viruses.",
		"p20": "However, some cookies can be used for bad purposes. As they can store user preferences and navigation history, both from a specific website and for a broad selection of sites, cookies can be used as a form of spyware. Many anti-spyware products know this and constantly mark cookies to be deleted as part of anti-virus or anti-spyware scans.",
		"p21": "Most browsers have privacy settings allowing you to select the types of cookies to accept, their duration as well as auto-delete features that remove cookies once the user has visited a certain site.",
		"subt13": "Other Cookie security aspects",
		"p22": "As identity protection is very important and represents the right of every internet user, it is important for you to know what potential problems may be caused by cookies. Because cookies are used to constantly transmit information both ways between the browser and the website, unauthorised persons looking to compromise your security may intercept the information contained by cookies. Although this is very rare it can happen if your browser accesses the website by using an unencrypted network (e.g. an unsecured Wifi network).",
		"p23": "Other cookie-based attacks use wrong cookie settings on servers. If a website does not ask the browser to use encrypted channels only, attackers can use this vulnerability to trick browsers into sending information via unencrypted channels. Attackers then use this information to access unauthorised websites. It is very important to take great care in choosing the right methods of protecting your personal information.",
		"subt14": "Advice for safe and responsible cookie-based browsing",
		"p24": "To the flexibility and the fact that the majority of the largest and most visited websites use cookies, they are inevitable. Deactivating cookies will no longer allow user access to some of the most important websites such as Youtube, Gmail, Yahoo and others. Here's some advice that can help you browse safely while retaining cookies:",
		"l2_i1": "Customize your browser cookie settings to allow for a comfortable security level. If cookies are not a problem for you and you are the only person using that device you can set long cookie retention intervals in order to store your browsing history and your personal access data. If you share the device or computer you may want to set up the browser to delete your individual browsing data every time it is closed. This is one way to access websites that place cookies on your shared computer while deleting all your browsing data when closing the session.",
		"l2_i2": "Install an anti-spyware app and keep it up-to-date",
		"l2_i3": "Many anti-spyware apps include website attack detection. These apps prevent the browser from accessing websites that might exploit the browser’s vulnerabilities or download dangerous software. Ensure your browser is up-to-date. Many cookie-based attacks exploit the weak points of old browser versions.",
		"l2_i4": "Cookies are everywhere and cannot be avoided if you wish to access some of the largest and best websites on the internet, either local or international. The clear understanding of the way cookies work and the benefits they bring you can take the necessary security measures so that you always have a safe and satisfactory browsing experience.",
		"subt15": "How can I turn cookies off?",
		"p25": "Refusing to accept cookies or deactivating them can make some websites difficult or impossible to navigate or use. Refusing to accept cookies also does not mean that you will no longer receive online ads.",
		"p26": "You can set up your browser to reject cookies automatically or you can select only some websites where cookies are enabled. But, for example, if you turn off cookies on this website you can not follow through with the next steps in filling out the form.",
		"p27": "Modern browsers offer the ability to change cookie settings. You can usually find cookie settings under the “options” tab or the “preferences” menu of your browser.",
		"p28": "For third-party cookies settings and for more information about online ad confidentiality, IAB Romania offers the following website: http://www.youronlinechoices.com/ro/"
	},
	"safety": {
		"title": "Rules that apply to the voting process",
		"button": "Safety",
		"step1.1": "If the voter has a fever the voting committee is notified and the voter is ushered to their polling station where they will vote in the first polling booth",
		"step3.2": "The distance from other persons has to be at least one meter at all times",
		"step4.1": "You can still vote with ids expired between the 1st of March and the 27th of September",
		"step5.1": "Only for a short time and at a distance of at least 1.5 m from other persons",
		"step6.1": "For local elections you can only vote in your allotted precinct",
		"step7.1": "The committee must be able to read it without touching it",
		"step9.1": "It is recommended that you bring your own pen",
		"step10.1": "A single ballot for each race",
		"step.exceptional": "The voter who cannot vote alone can bring along a chaperone (a person who cannot be a committee member or an observer)",
		"step1": "1. The voter has their temperature taken at the building entrance",
		"step2": "2. The voter disinfects their hands",
		"step3": "3. The voter enters the polling station",
		"step4": "4. The voter places their ID in the SIMPV scanner",
		"step5": "5. The voter removes their mask for identification",
		"step6": "6. The SIMPV tablet displays a message saying that the voter can vote",
		"step7": "7. The voter places their id on the polling committee’s table",
		"step8": "8. The polling committee identifies the voter’s name on the list",
		"step9": "9. The voter signs the voting presence sheet",
		"step10": "10. The voter picks up the voting stamp and ballots off the table",
		"step11": "11. The voter enters the polling booth and votes, in secret",
		"step12": "12. The voter places the ballots in their respective boxes",
		"step13": "13. The voter places the voting stamp on the committee table, picks up their id and applies the voting sticker to the back of their id",
		"step14": "14. The voter disinfects their hands when exiting the polling station",
		"step2.1": "The polling station must have disinfectant",
		"step3.1": "Only while wearing a mask. If they do not have a mask they will be given one from the polling station",
		"step4.2": "You can also vote with: an electronic Id card, a temporary ID card, ID booklet, diplomatic passport, electronic  diplomatic passport, service passport, electronic service passport, military service booklet (only for military school pupils)",
		"step8.1": "If the voter is not on the list they vote on the supplementary lists",
		"step11.1.1": "The erroneous ballot is declared invalid",
		"step11.1": "If the voter says they made a mistake in voting they have a right to one (and one only) extra ballot",
		"step12.1": "The ballot cast into the wrong box shall NOT be declared invalid"
	  }
	  
}
