{
	"donate": "Adományozz",
	"nav_about": "Rólunk",
	"guide_title": "Válaszd ki azt a választ, ami legjobban illik a helyzetedhez",
	"votersGuide": {
		"callToAction": "Válassz egyet az alábbi opciókból",
		"label0": "Román állampolgár vagy?",
		"label1": "Az Európai Unió egyik másik tagállamának állampolgára?",
		"label00": "Nem leszel Romániában szeptember 27-én?",
		"label01": "Romániában leszel szeptember 27-én?",
		"label010": "A személyi igazolványodban található lakcím azonos azzal a címmel, ahol valójában laksz",
		"label011": "A személyi igazolványodban található lakcím nem azonos azzal a címmel, ahol valójában laksz",
		"label0110": "Van ideiglenes tartózkodási engedélyed (viza de flotant) a személyi igazolványod hátán?",
		"label0111": "Nincs ideiglenes tartózkodási engedélyed (viza de flotant) a személyi igazolványod hátán",
		"label01110": "Be tud valaki fogadni a lakcímére hivatalosan?",
		"label01111": "Nem tud valaki fogadni a lakcímére hivatalosan?",
		"label10": "Be vagy jelentkezve a Bevándorlási Hivatal nyilvántartásába?",
		"label100": "A jelenlegi lakcímed nem fog megváltozni szeptember 3 és 27 között",
		"label101": "A jelenlegi lakcímed meg fog megváltozni szeptember 3 és 27 között",
		"label11": "Nem vagy bejelentkezve a Bevándorlási Hivatal nyilvántartásába?",
		"label000": "Azok az állampolgárok, akik külföldön élnek, vagy a választások időpontjában külföldön vannak átutazóban, nem tudják érvényesíteni a szavazatukat. Ezt csak azok az állampolgárok tehetik meg, akik Románia területén tartózkodnak, azon a településen, ahol laknak.",
		"label0100": "Ha abban a városban szeretnél szavazni, amely a személyi igazolványodban szerepel, nincs más tennivalód, mind egy, a személyazonosságot igazoló érvényes irattal ellátogatni abba a szavazókörzetbe, ahova a lakcímed szerint be vagy osztva. A szavazókörzetet, amelyhez tartozol, megtalálhatod az alábbi térképen. Az elfogadott személyazonosságot igazoló iratok: személyi igazolvány (buletin), elektronikus személyi igazolvány, ideiglenes személyi igazolvány, diplomata útlevél, elektronikus diplomata útlevél, szolgálati útlevél, elektronikus szolgálati útlevél, a katonaképzők diákjainak a katonai szolgálat igazoló irat. Nagyon fontos, hogy az iratok a szavazás napján érvényesek legyenek.",
		"label01100": "Ha van arra a városra érvényes ideiglenes tartózkodási engedélyed a személyi igazolványod hátán, ahol szavazni szeretnél, nincs más hátra, mint elmenni a szavazókörzetbe, bemutatni a személyi igazolványod, rajta az ideiglenes tartózkodási engedéllyel, és szavazhatsz. Neved vagy az állandó választási listán szerepel, vagy pótlistára kerül.Ha nyilvántartásba vettek a választási regiszterbe azzal a lakcímmel, amelyre az ideiglenes tartózkodási engedély szól, állandó választási listán szerepel a neved. A választói regiszterbe való felvétel szeptember 4-éig lehetséges, ezt a helyi polgármesteri hivatalban kell kérvényezni egy formanyomtatvány kitöltésével.  Ha nem szerepelsz a választási regiszterben, de van ideiglenes tartózkodási engedélyed, akkor  abban a szavazókörzetben, amelyhez a lakcímed tartozik és pótlistára kerülsz.",
		"label011100": "Két mód van rá, hogy valaki hivatalosan befogadjon a lakására: megváltoztatod a lakcímedet vagy ideiglenes tartózkodási engedélyt igényelsz.  <br><br><h3>Lakcím megváltoztatása</h3><br>Ahhoz, hogy megváltoztasd a lakcímedet, el kell menned a helyi Lakosság-nyilvántartó Hivatalba (Biroul de evidență a populației) a lakásnak a tulajdonosával, ahová át szeretnéd íratni a címed (abban az esetben, ha a lakás nem saját tulajdon). A következő dokumentumokra lesz szükséged:<br><br>a. Kérvény a személyazonossági irat kiadásához;<br>b. Az érvényes személyazonossági irat és választói kártya (ahol esedékes)<br>c. Születési bizonyítvány, eredeti és másolat<br>d.Házassági bizonyítvány (ahol esedékes), eredeti és másolat<br>e. Válási határozat (ahol esedékes), eredeti és másolat<br>f. A férj-feleség elhalálozását igazoló irat, a túlélő fél számára, eredeti és másolat<br>g. A 14. életévét be nem töltött gyermekek születési bizonyítványa, eredeti és másolat<br>h. A lakcímet, ideiglenes tartózkodási helyet (eset függvényében) igazoló iratok, eredeti és másolat <br>i. Nyugta (chitanță) a személyi igazolvány, kártya értékének kifizetéséről – 7 lej<br><br>A lakás tulajdonosa ír egy nyilatkozatot a Lakosság-nyilvántartó Hivatal alkalmazottjának jelenlétében, mely fel lesz tüntetve a személyi igazolványt igénylő kérvényen. Ha a lakás tulajdonosa nem tud jelen lenni, a nyilatkozatot korábban, közjegyző jelenlétében is megírhatja, vagy vidéki településeken a helyi rendőrőrsön, az ügyeletes rendőr jelenlétében.  Az új dokumentum kiadási idelye 10 és 30 nap között<br><br><h3>Ideiglenes tartózkodási engedély (viza de flotant) </h3><br>Ahhoz, hogy ideiglenes tartózkodási engedélyre tehess szert, el fog menned a helyi Lakosság-nyilvántartó Hivatalba (Biroul de evidență a populației). A következő dokumentumokra lesz szükséged:<br>Kérvény, hogy a lakcímet feltüntessék a személyi igazolványodban <br>A személyi igazolvány (kártya), eredeti és másolat<br>A tartózkodási címet igazoló iratok, eredeti és másolat <br>A lakás tulajdonosának a nyilatkozata a lakcímre való befogadásról<br>Az ideiglenes tartózkodási engedély kibocsátására akár 30 napot is várni kell, a Lakosság-nyilvántartó Hivatal munkamennyiségének függvényében. ",
		"label011110": "Ha nincs, aki befogadjon a lakcímére a választások időpontjáig, azon a településen fogsz tudni szavazni, ahova a személyi igazolványod szól, a lakcímed szerinti szavazókörzetben. Ezt megtalálhatod az alábbi térképen. Ott fel kell mutatnod egy érvényes személyazonosságot igazoló iratot. Az elfogadott személyazonossági iratok: személyi igazolvány (buletin), elektronikus személyi igazolvány, ideiglenes személyi igazolvány, diplomata útlevél, elektronikus diplomata útlevél, szolgálati útlevél, elektronikus szolgálati útlevél, a katonaképzők diákjai esetében a katonai szolgálatot igazoló dokumentum. <br>Nagyon fontos, hogy az iratok érvényesek legyenek a szavazás napján.",
		"label1000": "A 2015/115-ös számú törvény értelmében az Európai Unió tagállamainak azon állampolgárai, akiknek lakcíme vagy tartózkodási címe van Romániában, és nincsenek nyilvántartásba véve a Bevándorlási Hivatalban, szavazhatnak a választásokon, ha a polgármesteri hivatalban kérik a felvételüket a kiegészítő listára. <br><br>A kérvénnyel együtt a lakcímet igazoló iratokat is be kell nyújtani, az alábbiak egyikét:<br>a) a) Adásvételi szerződés, bérleti szerződés vagy egyéb<br>b) A befogadó fél – aki lehet jogi vagy magánszemély – írásban való beleegyezése, hogy befogadja az adott címre az a) pontnál említett dokumentumok alapján<br>c) A kérvényező saját felelősségre írt nyilatkozata, amelyet ellenőriz a közrendi rendőrség, melyben az eljáró rendőr ellenőrzi és hitelesíti, hogy az adott címen létezik egy lakás és a kérelmező valóban ott lakik – azon magánszemélyek esetében, akik nem tudják felmutatni az a). vagy b). pontban előírt dokumentumokat<br>d) d) A polgármesteri hivatal által kiállított dokumentum, mely igazolja, hogy a kérelmező szerepel a Mezőgazdasági nyilvántartásban azok esetében, akik vidéken élnek",
		"label1010": "Ha az Európai Unió egyik tagállamának szavazati joggal rendelkező állampolgára vagy, és lakcímed vagy tartózkodási címed van Romániában, a település polgármestere automatikusan felír a kiegészítő listára a Bevándorlási Hivatal nyilvántartása alapján. Ezek a listák állandó jellegűek. Ha ellenőrizni szeretnéd, hogy szerepelsz-e a nyilvántartásban, fel kell venned a kapcsolatot a helyi polgármesteri hivatallal, és ha rendellenességet észlelsz, azt mihamarabb jelezni kell a polgármesternek.",
		"label110": "Ha az Európai Unió egyik tagállamának állampolgára vagy és lemaradtál a kiegészítő listáról, vagy megváltozott a lakcímed a listák véglegesítése és a választások időpontja között (23 nappal a választások előtt), abban a szavazókörzetben szavazhatsz, ahova a lakcímed szerint tartózol egy érvényes személyazonosságot igazoló irattal, melyhez kötelező módon csatolni kell a következő dokumentumokat: Bejelentkezési határozat, melyben fel van tüntetve az új címed, vagy esettől függően az állandó tartózkodási engedély a régi címmel és egy igazolás a Bevándorlási Hivataltól, mely igazolja az új címet.<br><br>UUgyanakkor a választások előtt be lehet nyújtani egy kérvényt a település polgármesteréhez, ahova az új lakcímed szól a fenti dokumentumokkal, és ez majd tájékoztatja az esetről a szavazókörzetet, amelyhez tartózol és kiegészítő listán szavazhatsz."
	},
	"exceptional_cases": {
		"case1_title": "Ágyhoz kötött beteg, mozgásképtelen vagy, speciális ellátó intézetben ápolnak (pl: kórház)",
		"case1_p1": "Ha nem tudsz elmenni szavazni, mivel beteg vagy mozgásképtelen vagy, kérheted a mobil urnát. Ennek érdekében kéréssel kell fordulnod a szavazókörzet elnökéhez, melyhez csatolod az egészségi állapotot igazoló dokumentumokat.",
		"case1_p2": "Ha szabadságvesztésre ítéltek, azaz letartóztatási, előzetes letartóztatási, vagy olyan szabadságvesztést előíró parancs érvényes rád, amely nem jár a szavazati jog elvesztésével, igényelheted a mobil urnát a Központi Választási Iroda által meghatározott előírások alapján.",
		"case2_title": "COVID 19-el diagnosztizáltak, karanténba helyeztek vagy kórházban ápolnak?",
		"case2_p1": "Az AEP-elnök kijelentése alapján a koronavírussal fertőzött személyek, akik otthoni elkülönítőben, karanténban vannak vagy kórházban ápolják őket, szavazhatnak a helyhatósági választásokon a mobil urna igénylésével. Csak az intenzív osztályokon ápolt betegek nem élhetnek szavazati jogukkal. A mobil urna igényléséhez továbbítani kell egy kérést a szavazókörzet elnökéhez, melyhez csatolod az egészségi állapotodat igazoló dokumentumokat.",
		"case3_title": "El tudsz jutni a szavazóhelyiségbe, de segítségre van szükséged a pecsét használatához",
		"case3_p1": "Ha mozgássérült vagy fogyatékkal élő személy vagy, és ezen okból a szavazókörzetben nem tudod aláírni a választási listát és lepecsételni a szavazólapot, elkísérhet a szavazófülkébe egy általad kiválasztott kísérő. Ez nem lehet a szavazókörzet akkreditált beosztottja, a választási iroda tagja vagy versenyben lévő jelölt."
	},
	"pollingStationSearch": {
		"question": "Hol laksz?",
		"callToAction": "Írd be az utca nevét majd a településnevet.",
		"searchPlaceholder": "Keresd meg a lakcímed hogy tudd melyik szavazókörzethez tartozol.",
		"addressNotFound": "Nem talàltuk meg a megadott utcához tartozó szavazókörzetett. Lejjebb lathatod a legközelebbi szavazókörzeteket a megadott címhez és a hozzájuk tartozó utcákat, így azonosíthatód hogy hol tudsz szavazi.",
		"hasPermanentResidence": "A keresett cím a következő szavazókörzethez van kiosztva: ",
		"doesNotHavePermanentResidence": "Ha a lakcímed mas mint az említett cím akkor a városban lévő bar melyik szavazókörzetben szavazhatsz ",
		"closestPollingStations": "A legközelebbi szavazókörzetek hozzád:"
	},
	"pollingStationCard": {
		"distance": "Távolság:",
		"seeStreets": "Utcanevek listája",
		"pollingStationNumber": "Szavazókörzet szám .",
		"address": "Cim:",
		"assignedStreetsLabel": "Ebben a szavazókörzetben azok a személyek tudnak szavazni akik a következő utcákon laknak:"
	},
	"back_button": "Vissza",
	"back_to_start_button": "Vissza az elejére",
	"introduction": "2020. szeptember 27-én önkormányzati választások vannak Romániában. A román állampolgárok és az Európai Unió azon tagállamainak polgárai, akiknek lakcímük vagy tartózkodási helyük van Románia területén, polgármestert, helyi és megyei önkormányzati képviselőket (tanácsosokat) és megyei tanácselnököt választanak. Keresd meg a Vot Romania segítségével, hogy hol és milyen feltételek között tudsz szavazni, és milyen iratokra lesz szükséged.",
	"about": {
		"title": "A projektről",
		"p1": "A Vot România egy olyan platform, ami leegyszerűsítheti a választópolgárok számára a 2020. szeptember végén tartandó önkormányzati választások útmutatóját. A Vot România a Code for Romania szervezet negyedik projektje, melyet azért hoztak létre, hogy megkönnyítse a választópolgárok információkhoz való hozzáférését és elősegítse a választási folyamat minél nagyobb átláthatóságát.",
		"p21": "Belépve a",
		"p22": " a szavazáshoz szükséges iratok és procedúrák mellett, bármely állampolgár azt is ellenőrizheti, melyik az a szavazókörzet, ahova helyzetének függvényében be van osztva. A weboldalt minden újabb romániai választás alkalmával frissítik az új információkkal. A Vot Romania platformon található tartalom az Observatorul Electoral szakembereivel együttműködésben készült.",
		"p31": "A Vot Romania applikáció a Cod For Romania önkéntesei által fejlesztett választási ökoszisztéma része, a negyedik olyan alkalmazás, amit a hazánkban rendezendő választási folyamat megkönnyítésére hoztunk létre. A Monitorizare Vot mobil- és webapplikáció a választásokon felügyelő független megfigyelők számára lett fejlesztve, ez az első választás-megfigyelésre fejlesztett applikáció Romániában, és globális szinten a leginkább használt ilyen típusú alkalmazás. 2016-ban jelent meg, és az elmúlt négy évben az összes romániai választás alkalmával használták, de Lengyelország is átvette az első függetlenek által megfigyelt választásokon.A választási ökoszisztéma második applikációja a Vot Diaspora webapplikáció, amely a diaszpórában élő román állampolgárok számára lett fejlesztve annak érdekében, hogy segítséget nyújtson nekik a választási folyamatban: megmutassa, hol tudnak szavazni, milyen iratokra lesz szükségük és milyen procedúrán kell átesniük. A 2019-es európai parlamenti választásokon a szavazati joggal rendelkező külhoni román állampolgárok 25 százaléka használta a felületet, míg az elnökválasztás második fordulójában 185.000 választópolgár informálódott a votdiaspora.ro-ról.",
		"p32": "A harmadik megoldás a Rezultate Vot – a 2019-ben, az európai parlamenti választások alkalmával létrehozott weboldal valós időben mutatja a választási részvételt és a választások eredményeit. 2020-tól romániai premierként ezen a platformon megtalálható lesz az 1989 decembere óta megtartott összes romániai választás eredménye és egyéb kimutatások. Így az oldalról nem csak a választások eredményeit lehet gyorsan és könnyen megtudni, az adatok összehasonlítására is ez a legalkalmasabb eszköz.",
		"p4": "Az ökoszisztéma összes applikációját a Code For Romania önkéntesei fejlesztették pro bono tevékenységként a Civic Labs program keretében. Ez egy azon programok közül, mely keretében az egyesület civil technológiát (angolul: civic tehnology) alkalmaz a romániai társadalom fejlesztésére hat kulcsfontosságú területen: tanügy, egészségügy, környezetvédelem, hátrányos helyzetű csoportok, átláthatóság és civil részvétel.",
		"p5.1": "A Code For Romania non profit szervezet, mely önkéntes alapon fejleszt digitális megoldásokat annak érdekében, hogy elősegítse a romániai társadalmi problémák megoldását. A 2016-ban alakult Code For Romania jelenleg több mint 1700, az IT-szektorból jövő önkéntest számlál, akik több tucat web- és mobilapplikációt fejlesztettek Romániának. Ilyenek például a Covid-19 ökoszisztéma, a știrioficiale.ro, rohelp.ro, redirectioneaza.ro",
		"p5.2": "és másokat",
		"p6": "Megoldás tervezése:",
		"p7": "pro bono fejlesztés:",
		"p8": "partnerek:"
	},
	"map_hero": "Hamarosan találsz itt egy térképet és egy keresőt, melyek segítenek megtalálni a szavazókörzetet, amelyhez tartozol.<br> Ha a Vot Romania segített küldhetsz egy <a href='https://code4.ro/ro/doneaza/' target='_blank' rel='noopener' rel='noreferrer'>bàrmilyen kis adományt</a> a Code for Romania-nak mely pro bono fejlesztette eszt az eszközt",
	"social_share": {
		"title": "Tájékoztasd a barátaidat",
		"text": "Oszd meg ezeket az információkat a közösségi medián, hogy minél több román állampolgár megtudhassa, hol szavazhat a 2020-as önkormányzati választásokon, milyen iratokra lesz szüksége és más hasznos tanácsot."
	},
	"donate_card": {
		"title": "Támogass",
		"text": "A Vot Romania egy, a Cod For Romania önkéntescsapata által pro bono alapon fejlesztett projekt. Minden nap több száz barátod és kollégád azon dolgozik, hogy olyan hasznos digitális megoldásokat fejlesszen, melyek mindannyiunk életét megkönnyítik és digitalizálják Romániát. Segíts, hogy tovább haladhassunk ezen az úton.",
		"button": "Adományozz"
	},
	"cookie": {
		"title": "Adatvédelmi irányelvek",
		"p1": "Ez a weboldal sütiket használ, hogy a látogatók számára sokkal jobb böngészési élményt és szolgáltatásokat nyújtson, amelyek mindegyikük igényeihez és érdekeihez igazodnak.",
		"p2": "A sütik célja, hogy megkönnyítsék az internet-felhasználók által igénybe vett szolgáltatásokhoz való hozzáférést és azok nyújtását, például bizonyos beállítások személyre szabását (nyelv, ország, a nemzeti pénznemben megjelenített árak. A sütik, a felhasználókról gyűjtött információk alapján, ii. segít a webhelytulajdonosoknak ésszerűsíteni termékeiket, hogy azok könnyen hozzáférhetőek legyenek a felhasználók számára, emeli az online hirdetések hatékonyságát, és nem utolsósorban multimédiás vagy más alkalmazásokat is engedélyezhetnek más webhelyeken fel kell venni egy adott webhelyre, hogy a navigáció hasznosabb legyen.",
		"subt1": "Mi az a süti?",
		"p3": "A Cookie (böngésző süti vagy HTTP cookie) egy kis betűkből és számokból álló fájl, amelyet minden internet-hozzáféréssel rendelkező terminálon (számítógép, mobiltelefon, táblagép stb.) Tárolnak, és amelyet egy böngésző web-szervere (pl .: Internet Explorer, Chrome). Kérjük, vegye figyelembe: A sütik nem tartalmaznak szoftvert, vírusokat vagy kémprogramokat, és nem férhetnek hozzá a felhasználó merevlemezén található információkhoz",
		"p4": "A süti névből és tartalomból áll, annak időtartamát meghatározva, és a webszerver akkor érheti el újra, amikor a felhasználó visszatér az adott webszerverhez társított webhelyre.",
		"p5": "A sütik nem kérnek személyes adatokat, és nem azonosítják személyesen az internet-felhasználókat.",
		"p6": "Munkamenet-sütik - ezeket ideiglenesen a böngésző előzményei tárolják, és addig tárolják őket, amíg a felhasználó nem jelentkezik ki az adott webhelyről, vagy bezárja a böngészőablakot.",
		"p7": "Állandó sütik - ezeket az alapértelmezett időtől függően a számítógép vagy a berendezés merevlemezén tárolják. Az állandó sütik közé tartoznak azok a weboldalak is, amelyeket a felhasználó jelenleg nem látogat el, más néven harmadik fél cookie-k, amelyek névtelenül felhasználhatók a felhasználó érdekeinek tárolására, hogy a lehető legrelevánsabb hirdetést juttassák el a felhasználókhoz.",
		"subt2": "Milyen előnyei vannak a sütiknek?",
		"p8": "A cookie olyan információkat tartalmaz, amelyek a felhasználókat egy adott webhelyhez kapcsolják. Ha egy böngésző újra hozzáfér az adott webszerverhez, elolvassa a már tárolt információkat, és ennek megfelelően reagál.",
		"subt3": "Mennyi a süti élettartama?",
		"p9": "Vannak olyan cookie-k, amelyeket kizárólag egyetlen munkamenethez használnak - ezeket már nem őrizzük meg, miután a felhasználó elhagyta a weboldalt. Állandó sütik - minden alkalommal megmaradnak és újra felhasználásra kerülnek, amikor a felhasználó visszatér az adott weboldalra, de a felhasználó bármikor törölheti őket.",
		"p10": "A tartalom vagy a szolgáltatások egy részét fel lehet tenni a weboldalra, amelyhez harmadik felek bannerek, dobozok vagy linkek révén jutnak hozzá - és minden ilyen eszköz tartalmazhat sütiket. Harmadik fél sütinek hívják őket, mert nem az adott weboldal tulajdonosa helyezi el őket, a harmadik fél szolgáltatóira pedig a hatályos törvények és a webhely tulajdonosának adatvédelmi irányelvei vonatkoznak.",
		"subt5": "CHogyan használják a sütik a webhelyet?",
		"p11": "Ennek a webhelynek a meglátogatása sütiket helyezhet el:",
		"l1_i1": "Az adomány teljesítéséhez használt sütik",
		"l1_i2": "Látogatóelemző sütik",
		"l1_i3": "Regisztrációs sütik",
		"l1_i4": "Egyes sütik harmadik felektől származhatnak.",
		"subt6": "Az adomány teljesítéséhez használt sütik",
		"p12": "Az adományozási űrlap kitöltése több lépést tartalmaz. A személyek nyomon követése és a szükséges dokumentumok rendelkezésre bocsátása érdekében elmentünk egy cookie fájlt, amely módszert biztosít a személy azonosítására (például sorozatszámot). Az űrlap minden kitöltése esetén új süti jön létre, vagy a meglévő felülírásra kerül.",
		"subt7": "Sütik a látogatók elemzéséhez",
		"p13": "DMinden alkalommal, amikor a felhasználó meglátogatja ezt a webhelyet, a harmadik fél által biztosított elemző szoftver létrehoz egy felhasználói elemzési sütit. Ez a süti megmondja nekünk, hogy járt-e már ezen a webhelyen. A böngésző megmondja nekünk, hogy Ön rendelkezik-e ezzel a sütivel, és ha nincs, akkor mi létrehozunk egyet. Lehetővé teszi az egyedi felhasználók megfigyelését, akik felkeresnek minket, és milyen gyakran csinálják. Ez a süti nem használható az egyének azonosítására, csak statisztikai célokra használják.",
		"subt8": "Sütik regisztrációhoz",
		"p14": "Amikor regisztrál ezen a webhelyen, létrehozunk egy cookie-t a rajta lévő adatokkal. A süti segít nekünk a következő lépésekben a szerverrel való kommunikációban. Megmaradhat, ha nem hajtja végre a regisztráció összes lépését, de a következő regisztráció során újraírja.",
		"subt9": "Egyéb harmadik féltől származó sütik",
		"p15": "Egyes oldalakon harmadik felek beállíthatnak saját névtelen sütiket az alkalmazás sikerének nyomon követése vagy az alkalmazás testreszabása érdekében. Ennek a webhelynek a használata miatt ez a webhely nem férhet hozzá ezekhez a sütikhez, ahogyan harmadik felek sem férhetnek hozzá a webhely által tárolt sütikhez. Például, ha megoszt egy oldalt a webhelyen található közösségi média gomb használatával, az a közösségi hálózat rögzíti tevékenységét.",
		"subt10": "Milyen típusú információkat tárolnak és férnek hozzá a sütik révén?",
		"p16": "A sütik információkat egy kis szöveges fájlban tárolnak, amely lehetővé teszi a weboldal számára a böngésző felismerését. A webszerver addig ismeri fel a böngészőt, amíg a cookie lejár, vagy törlődik. A süti fontos információkat tárol, amelyek javítják az internetes böngészés élményét (pl. Adományának sorszáma).",
		"subt11": "Miért fontosak a sütik az internet számára?",
		"p17": "A sütik jelentik az Internet hatékony működésének központi pontját, elősegítve a barátságos böngészési élményt és az egyes felhasználók preferenciáihoz és érdekeihez igazodva. A sütik elutasítása vagy letiltása egyes webhelyek használatát lehetetlenné teheti. A sütik elutasítása vagy letiltása nem azt jelenti, hogy többé nem kap online hirdetést - hanem csak azt, hogy a továbbiakban nem fogja tudni figyelembe venni az Ön preferenciáit és érdeklődési körét, amelyet a böngészési viselkedése kiemel.",
		"p18": "A cookie-k letiltása és elutasítása bizonyos webhelyeket nem praktikusakká vagy nehezen látogathatóvá és használatossá teheti. Ezenkívül a sütik elfogadásának elutasítása nem jelenti azt, hogy többé nem fog kapni / látni online hirdetést.",
		"subt12": "Biztonsági és adatvédelmi kérdések",
		"p19": "A sütik NEM vírusok! Sima szöveges formátumokat használnak. Nem kódrészekből állnak, így nem futtathatók és nem futtathatók automatikusan. Következésképpen nem másolhatók vagy másolhatók más hálózatokon, hogy újra fussanak vagy replikálódjanak. Mivel nem tudják elvégezni ezeket a funkciókat, nem tekinthetők vírusoknak.",
		"p20": "A sütik azonban negatív célokra is felhasználhatók. Mivel a felhasználók preferenciáiról és böngészési előzményeiről információkat tárol, mind egy adott, mind több más webhelyen, a sütik a Spyware egyik formájaként használhatók. Számos kémprogram-elhárító termék tisztában van ezzel, és folyamatosan jelöli a törölni kívánt sütiket a vírusirtó / kémprogram-eltávolító / -ellenőrző eljárások során.",
		"subt13": "A sütikkel kapcsolatos egyéb biztonsági kérdések",
		"p22": "Mivel a személyazonosság-védelem nagyon értékes és minden internet-felhasználó jogát képviseli, tanácsos tudni, hogy a cookie-k milyen lehetséges problémákat okozhatnak. Mivel rajtuk keresztül az információkat folyamatosan továbbítják mindkét irányba a böngésző és a weboldal között, ha egy támadó vagy illetéktelen személy beavatkozik az adatátvitel során, a cookie-ban szereplő információkat lehallgathatják. Bár nagyon ritka, ez akkor fordulhat elő, ha a böngésző egy titkosítatlan hálózat (pl. Egy nem biztonságos WiFi hálózat) segítségével csatlakozik a szerverhez.",
		"p23": "Más cookie-alapú támadások helytelen cookie-beállításokkal járnak a szervereken. Ha egy webhely nem követeli meg, hogy a böngésző csak titkosított csatornákat használjon, a támadók ezt a biztonsági rést arra késztethetik, hogy a böngészőket nem biztonságos csatornákon küldjék el az információknak. A támadók ezt követően felhasználják az információkat, hogy jogosulatlanul hozzáférjenek bizonyos webhelyekhez. Nagyon fontos, hogy legyen óvatos a személyes adatok védelmének legmegfelelőbb módjának kiválasztásában.",
		"subt14": "Tippek a biztonságos és felelősségteljes böngészéshez, sütik alapján",
		"p24": "Rugalmasságuknak és annak a ténynek köszönhetően, hogy a legtöbb látogatott és legnagyobb webhely sütiket használ, szinte elkerülhetetlenek. A sütik letiltása nem teszi lehetővé a felhasználó számára a legelterjedtebb és leggyakrabban használt webhelyek, például a Youtube, a Gmail, a Yahoo és mások hozzáférését. Íme néhány tipp, amelyek biztosítják, hogy gond nélkül, de a sütik segítségével navigálhasson:",
		"l2_i1": "Testreszabhatja böngészője beállításait a cookie-k számára, hogy tükrözze az Ön számára a süti biztonságának megfelelő szintjét. Ha nem bánja a sütiket, és csak Ön használja a számítógépet, hosszú lejárati dátumokat állíthat be a böngészési előzmények és a személyes hozzáférési adatok tárolására. Ha megosztja hozzáférését a számítógépéhez, érdemes megfontolnia a böngésző beállítását úgy, hogy minden egyes böngésző bezárásakor törölje az egyes böngészési adatokat. Ez a lehetőség a sütik elhelyezésére szolgáló webhelyek eléréséhez és a látogatással kapcsolatos információk törléséhez a böngészési munkamenet végén.",
		"l2_i2": "Telepítse és folyamatosan frissítse a kémprogram-elhárító alkalmazásokat.",
		"l2_i3": "A kémprogram-észlelő és -megelőző alkalmazások közül sok magában foglalja a webhely-támadások észlelését. Ez megakadályozza, hogy a böngésző olyan webhelyeket érjen el, amelyek kihasználhatják a böngésző sérülékenységeit vagy rosszindulatú szoftvereket tölthetnek le. Győződjön meg arról, hogy böngészője mindig naprakész. A cookie-alapú támadások közül sokat kihasználnak a böngészők régebbi verzióinak gyengeségei.",
		"l2_i4": "A sütik mindenhol megtalálhatók, és nem kerülhetők el, ha az Internet legjobb és legnagyobb - helyi vagy nemzetközi - webhelyeihez szeretne hozzáférést biztosítani. A működésük és az általuk nyújtott előnyök világos megértésével megteheti a szükséges biztonsági intézkedéseket, hogy magabiztosan böngészhessen az interneten.",
		"subt15": "Hogyan állíthatom le a sütiket?",
		"p25": "A cookie-k letiltása és elutasítása bizonyos webhelyeket nem praktikusakká vagy nehezen látogathatóvá és használatossá teheti. Ezenkívül a sütik elfogadásának elutasítása nem jelenti azt, hogy többé nem fog kapni / látni online hirdetést.",
		"p26": "Lehetőség van a böngészőben úgy beállítani, hogy ezeket a cookie-kat már ne fogadják el, vagy beállíthatja, hogy a böngésző elfogadja egy adott webhely cookie-jait. De például, ha nem akar sütiket használni, akkor a regisztráció után nem követheti a következő lépéseket, kitöltheti az űrlapot.",
		"p27": "Minden modern böngésző lehetővé teszi a cookie-beállítások megváltoztatását. Ezek a beállítások általában a böngésző beállításai vagy beállításai menüben találhatók.",
		"p28": "A harmadik felek által létrehozott sütik beállításaihoz és az online hirdetésekkel kapcsolatos adatvédelemről az IAB Romania a következő webhelyet biztosítja: http://www.youronlinechoices.com/ro/"
	},
	"safety": {
		"title": "Választási szabályzat",
		"button": "Biztonság",
		"step1.1": "Ha a választópolgár lázas, beteges értesíti a szavazó bizottságot aki elvezeti a saját szavazókörzethez, ahól az első szavazófülkében fog szavazni",
		"step3.2": "Minimálisan egy méter távolság tartása más személyekhez képest",
		"step4.1": "Lehet szavazni olyan dokumentumokkal melyek érvényességüket vesztették 1.03 - 27.09 között",
		"step5.1": "Csak nagyon rövid időre és az 1,5m távolság betartásával más személyektől",
		"step6.1": "Az önkormányzati választásokon csak ott tudunk szavazni ahová ki vagyunk osztva",
		"step7.1": "A bizottság el kell tudja olvasni anélkül hogy megérintené",
		"step9.1": "Javasolt hogy hozzunk otthonról golyóstollat, tollat, pixet",
		"step10.1": "Csak egy szavazólap mindegyik személynek",
		"step.exceptional": "Annak a szavazó állampolgárnak aki nem tud egyedül szavazni joga van kísérőre (nem lehet bizottsági tag vagy megfigyelő)",
		"step1": "1. A választópolgárnak megmérik a hőmérsékletét az épület bejáratánál",
		"step2": "2. A választópolgár fertőtleníti kezeit",
		"step3": "3. A választópolgár belép az szavazókörzetbe",
		"step4": "4. A választópolgár saját kezűleg behelyezi a személyazonosító kártyát a SIMPV olvasóban (scannerbe)",
		"step5": "5. A választópolgár leveszi a maszkot azonosítás céljából",
		"step6": "6. A tableten megjelenik az üzenet hogy a választópolgár szavazhat",
		"step7": "7. A választópolgár letesz a személyazonosító kártyát a bizottság asztalára",
		"step8": "8. A bizottság megtalálja a választópolgár nevét a listán",
		"step9": "9. A választópolgár aláírja a választólistát",
		"step10": "10. A választópolgár önkezűleg elveszi a szavazó pecsétet és a szavazólapokat",
		"step11": "11. A választópolgár belép a szavazófülkébe és titokban szavaz",
		"step12": "12. A választópolgár a szavazólapokat behelyezi az urnákba",
		"step13": "13. A választópolgár visszateszi a szavazó pecsétet a bizottság asztalára, elveszi a személyazonosító kártyát és önkezűleg fel ragassza az öntapadós matricát",
		"step14": "14. A választópolgár fertőtleníti kezeit a választókörzet kijáratánál",
		"step2.1": "A szavazókörzet köteles fertőtlenítőt biztositson",
		"step3.1": "Csak maskal, abban az esetben ha nincs kap a szavazókörzetben",
		"step4.2": "Szavazni lehet még: elektronikus személyi igazolvány, ideiglenes személyi igazolvány, diplomata útlevél, elektronikus diplomata útlevél, szolgálati útlevél, elektronikus szolgálati útlevél, a katonaképzők diákjainak a katonai szolgálat igazoló irat",
		"step8.1": "Ha nem jelenik meg a listán, pótlistán szavaz",
		"step11.1.1": "A hibásan kitöltött szavazólapot érvénytelenítik",
		"step11.1": "Ha a választópolgár jelzi hogy hibázott, joga ban egy újabb szavazólaphoz (egy alkalommal)",
		"step12.1": "A rossz urnába helyezett szavazólapot nem érvénytelenítik"
	  }
	  
}
