{
	"donate": "Adományozz",
	"nav_about": "Rólunk",
	"guide_title": "Válaszd ki azt a választ ami legjobban illik a helyzetedhez",
	"votersGuide": {
		"callToAction": "Válassz egyet az alábbi opciókból",
		"label0": "Román állampolgár vagy?",
		"label1": "Az Európai Unió egyik másik tagállamának állampolgára?",
		"label00": "Nem leszel Romániában szeptember 27-én?",
		"label01": "Romániában leszel szeptember 27-én?",
		"label010": "A személyi igazolványódon található cim azonos azzal a címmel ahol laksz",
		"label011": "A személyi igazolványódon található cim más mint az a cím ahol laksz",
		"label0110": "Van idéglenes tartozkodási engedélyed a személzigayolvánzod hátán (viza de flotant)",
		"label0111": "Nincs idéglenes tartozkodási engedélyed a személzigayolvánzod hátán? (viza de flotant)",
		"label01110": "Be tud valaki fogadni egy címre (hivatalosan",
		"label01111": "Nem tud senki be fogadni egy címre (hivatalosan)",
		"label10": "Be vagy jelentve a Bevándorlási Hivatal érvénytartásában",
		"label100": "A jelenlegi lakcímed nem fog megváltozni szeptember 3 és 27 között",
		"label101": "A jelenlegi lakcímed meg fog megváltozni szeptember 3 és 27 között",
		"label11": "Nem vagy be jelentve a Bevándorlási Hivatal érvénytartásában",
		"label000": "Azok az állampolgárok akik külföldön élnek vagy átmenetben vannak külföldön a választások időpontjakor nem tudják érvényesíteni szavazatukat, ez csak azoknak az állampolgároknak lehetséges akik Románia területén tartózkodnak abban a lakosságban ahol élnek.",
		"label0100": "Ha abban a városban akarsz szavazni ami a szemelzigazolvánzodon van feltüntetve akkor nincs más tennivalód mind hogy egy azonosságot igazoló érvényes dokumentummal menj el ahhoz a szavazó szekcióhoz ahova a lakcímem ki van osztva. Megtalálhatod azt a választási szekciót amihez tartozol az alábbi térképet használva. Az elfogadott személzazonosággi dokumentumok: személyigazolvány (buletin), elektronikus személyigazolvány, ideiglenes személyigazolvány dokumentum, diplomata útlevél, elektronikus diplomata útlevél, muna útlevél, elektronikus munka útlevél, a katona iskola diákjainak a katonai szolgálat igazoló dokumentum. Nagyon fontos hogy a dokumentumok érvényesek legyenek a szavazás időpontjában.",
		"label01100": "Ha van idéglenes tartozkodási engedélyed a személzigayolvánzod hátán arra a városra ahól szavazni szeretnél nincs más hátra mint elmenni a szavazó irodához és bemutatni a személyit az ideiglenes tartozkodásival és tudsz szavazni vagy az állandó hatályú listákon vagy egy úgynevezett szupplimentáris listán. Ha érvénybe vagy véve az állandoi szavazási listákon avval a cimmel ami fel van tüntetve az ideiglenes tartózkodási engedélyen akkor az állandó hatályú listákon szavazhatsz majd. A szavazói regiszterbe való felvétel egészen szeptember 4-ig nyitva van a lakosság számára. Ezt lehet kérelmezni egy írott kéréssel (formanyomtatvány) a polgármesteri hivatalon. Ha nem vagy beiratkozva a szavazoi regiszterben és van ideiglenes tartózkodási engedélyed akkor azon a szupplimentáris listákon fogsz szavazni amelyhez a lakcímed tartozik",
		"label011100": "Két mód van rá hogy valaki hivatalosan befogadjon  - vagy teljesen megváltoztatód a lakcímed vagy kérsz egy ideiglenes tartózkodási engedélyt <br><br><h3>Lakcím megváltoztatása</h3><br>lakcímedet megváltoztasd el fog kelleni menny a Népszámlálási hivatalhoz (Biroul de evidenta al populatiei) a lakás tulajdonosával ahová át szeretnéd íratni a címet (abban az esetben ha a lakás nem saját tulajdon).  A következő dokumentumokra lesz szükség:<br><br>a. Kérvény a személyazonosító dokumentum kiadására;<br>b. A jelenlegi személyazonosító kártya, és választói kártya (ahol esedékes)<br>c. Születési biyonzitvany, eredeti és másolat;<br>d. cHázassági bizonyítvány (ahol esedékes), eredeti és másolat;<br>e. Válási határozat  (ahol esedékes), eredeti és másolat;<br>f. A férj-feleség elhalálozását igazoló dokumentum, a túlélő fél számára, eredeti és másolat;<br>g. cA 14 évet még nem betöltött gyermekek születési bizonyítványa, eredeti és másolat;<br>h. dAzok a dokumentumok amik igazolják a lakcímet és (esettől függően) a tartózkodási címet, eredeti és másolat;<br>i. cNyugta (chitanta) a személyi igazolvány  kártya értékére - 7 lei;<br><br>A lakás tulajdonosa ad egy irott jelentkeyetett mely fel lesz tüntetve a személzigayolványi kérelmen, a népszámlálási hivatal jelenlétében. Ha a lakás tulajdonosa nem tud veled jönni akkor még mindig fennáll annak a lehetősége hogy ezt a jelentkezetett egy közjegyzönél töltse ki, vagy ha kisseb lakosságokhoz tartozol a rendör örsön a szolgálati rendőr jelenlétében, Az új dokumentum kiadási idelye 10 és 30 nap között<br><br><h3>deiglenes tartózkodási engedély (viza de flotant)</h3><br>Hogy ideiglenes tartózkodási engedélyre tehess szert  el fog kelleni menny a Népszámlálási hivatalhoz (Biroul de evidenta al populatiei) A következő dokumentumokra lesz szükség:<br>Kérvény a személyazonosító dokumentumban való feltüntetésre a lakcím megállapításához<br>A személyazonosító kártya, eredeti és másolat<br>Azok a dokumentumok amik igazolják a tartózkodási címet, eredeti és másolat<br>Nyilatkozat a lakcím tulajdonosának a cimre valo befogadast illetöen<br>Az ideiglenes tartózkodási engedély kiadása akár 30 napot is tarthat de függ a népszámlálási hivatal elfoglalásától is. (több kérvény = hosszabb várakozási idők)",
		"label011110": "Ha nincs senki aki be tudna fogadni a lakcímre egeszen a választások időpontjaig akkor csak azon a címen fogsz tudni majd szavazni ami a szemelzigayolvánzban fel van tüntettve. Ott be fog kelleni mutatni egy érvényes személyazonosító dokumentumot. Megtalálhatod azt a választási szekciót amihez tartozol az alábbi térképet használva. Az elfogadott személyazonosító dokumentumok: személyi igazolvány (buletin), elektronikus személyi igazolvány, ideiglenes személyi igazolvány dokumentum, diplomata útlevél, elektronikus diplomata útlevél, muna útlevél, elektronikus munka útlevél, a katona iskola diákjainak a katonai szolgálat igazoló dokumentum.<br>Nagyon fontos hogy a dokumentumok érvényesek legyenek a szavazás időpontjában.",
		"label1000": "A 115/2015-ös Törvénnyel egy értelemben,  azoknak az Európai Unió tagállam állampolgárainak melyeknek lakcím vagy tartózkodási cim van bejelentve az országban és nincsenek bejelentve a Bevándorlási Hivatal érvénztartásában,  lehetőségük a szavazásra ha kérelmezik ezt a polgármesteri hivatalnál a komplementáris listákon. A beiratkozási kérelemmel együtt le kell tenni a lakcimet igazolo dokumentumokat, tehát egyiket az alábbiak közül:<br>a) Egy adásvételi szerződés, egy bérleti szerződés vagy más <br>b) A befogadó fél írott beleegyezése, mely lehet mind jogi vagy magánszemély,  miszerint befogadja az adott címre egy az a) pontban említett dokumentumok alapján. <br>c) Saját felelősségre irott bejelentés a kérvényező által, amelyet ellenőriz a közrendi rendőrség, melyben az eljáró rendőr ellenőrzi és hitelesíti hogy az adott címen létezik egy lakás és hogy a kérelmező ténylegesen ott lakik, azoknak a magánszemélyeknek melyek nem tudják bemutatni az a). vagy b). pontban  feltüntetett dokumentumokat.; <br>d) A néptanács által kiállított dokumentum ami igazolja hogy a kérelmező szerepel az Földmüvelöi nyilvántartásban  - ayoknak akik falun élnek.",
		"label1010": "Ha Európai Uniós tagállam szavazó joggal rendelkezó állampolgára vagy és lakcimed vagy tartozkodasi cimed van az országban, automatikusan be leszel írva a komplementáris listára a polgarmesteri hivatal altal, a Bevándorlási Hivatal nyilvántartása alapján. Ezek a komplementáris lisát állandó jellegűek. Ha ellenőrizni szeretnéd hogy megjelensz ebben a nyilvántartásban fel fog kelleni vedd a kapcsolatot a polgarmesteri hivatallal melynek jelenteni kell mihamarabb bármilyen szabálytalanságot amit észlelsz. ",
		"label110": "Ha Európai Uniós tagállam állampolgára vagy és kimaradtál a komplementáris listákról vagy megváltozott a lakcímed azon pillanatok között mikor a listák lezáródnak és a választások időpontja között (azaz 23 nappal a választások előtt), szavazhatsz azon szavazó terület keretén belül ahová tartozol és laksz, egy érvényes személyi igazoló dokumentum alapján melyhez kötelező módon csatolod a következő dokumentumokat: Bejelentkezési határozat melyben fel van tüntetve az új cím (vagy esettől függően) Az állandó tartózkodási engedély a régi címmel és egy határozat a Bevándorlási Hivataltól amely feltünteti az új címet. <br><br>Ugyanakkor választások előtt le lehet tenni egy kérvényt a polgarmesteri hivatalhoz az új lakcímmel és a fenti dokumentumokkal, és ez majd továbbítja ezeket az információkat a Választási Irodának ahová tartozik az új cím és ott szavazhatsz a szupplementáris listákon. "},
	"exceptional_cases": {
		"case1_title": "Mozgásképtelen otthonában vagy speciális ellátó intézetben (pl: korház)",
		"case1_p1": "a nem tudsz elmenni egészen a szavazó irodához mivel beteg vagy mozgásképtelen vagy kérhetsz mobil szavazó urnát. Ennek érdekében egy kérést kell továbbítani a szavazóiroda elnökéhez az egészségi állapotot igazoló dokumentumokkal együtt. ",
		"case1_p2": "Ha szabadságvesztés miatt, azaz letartóztatás, előzetes letartóztatás, vagy olyan szabadságvesztési határozatot kaplál ami nem jar a szavazói jog elvesztésével, a központi szavazó irodától kérheted a mobil urnát.",
		"case2_title": "COVID fertőzött és karanténban vagy kórházi ellátás alatt?",
		"case2_p1": "A AEP elnökének kijelentése alapján, a corona vírussal fertőzöttek melyek karanténban vannak vagy kórházba beutalva,  lesz lehetőségük a szavazásra a mobil urna kérelmezése által. Csak az intenziv osztalyokon ellátott betegeknek nem lesz lehetőségük a szavazásra. Hogy mobil szavazó urnát kérj továbbítani kell egy kérést  a szavazóiroda elnökéhez az egészségi állapotot igazoló dokumentumokkal együtt.",
		"case3_title": "Olyan állampolgár aki aláirási vagy pecsételési képessége nincs",
		"case3_p1": "DHa mozgássérült vagy és a szavazó irodában nem tudod rokkantsági okokból aláírni és lepecsételni a szavazólapot, a szavazo iroda elnoke tudatositássával lehet kísérőt kérni a szavazófülkében ameddig az illetékes vállasza a kísérőt, és ez nem egy a szavazó irodához vagy a versenyben lévő egyik jelölt. "
	},
	"back_button": "Viszza",
	"back_to_start_button": "Vissza az elejére",
	"introduction": "Szeptember 27-én helyi választások vannak Romániában. A román állampolgárok és azok a más Európai Unió tagállampolgárai akiknek lakcímük vagy tartózkodási cimuk van Románia teruletén szavazhatnak polgármesterükre, helyi tanácsosokra és megyei tanácsosokra. Találd med a Vot Romania segítségével hogy hol tudsz szavazni, milyen feltételek között és melyek azok a dokumentumok amelyekre szükséged lesz.",
	"about": {
		"title": "A projektröl",
		"p1": "Szeptember 27-én helyi választások vannak Romániában. A román állampolgárok és azok a más Európai Unió tagállampolgárai akiknek lakcímük vagy tartózkodási cimuk van Románia teruletén szavazhatnak polgármesterükre, helyi tanácsosokra és megyei tanácsosokra. Találd med a Vot Romania segítségével hogy hol tudsz szavazni, milyen feltételek között és melyek azok a dokumentumok amelyekre szükséged lesz.",
		"p21": "Accesând",
		"p22": "Bármely állampolgár ellenőrizheti, a szavazáshoz szükséges dokumentumok és eljárások mellet azt a szavazási irodát is ahová ki van osztva helyzetétől függően. A weboldal mindegyik választási körnél frissítve lesz újabb informacioval. A Vot Romania platformon található tartalom az Observatorul Electoral szakembereinek együttműködésével készült ",
		"p31": "Vot Romania egy applikáció amit a Cod For Romania önkéntesei fejlesztettek, a választási ökoszisztéma egyike, a negyedik olyan applikáció amit az országunkban rendező választási folyamat könnyítésére hoztunk létre. Monitorizare Vot egy mobil és web applikáció amit a független választási figyelőknek lett fejlesztve - az elsö választás megfigyelésre fejlesztett applikáció Romániából, és a leghasználtabb ilyen típusú applikáció globális szinten. 2016-ban lépett életbe és azóta az összes választási körben használva volt az elmúlt négy évben, többen között Lengyelország is átvette az első független megfigyelt Lengyel választásokra. A második applikáció az ökoszisztémában a  Vot Diaspora, egy web applikáció amit a határon túl élő románok számára lett fejlesztve annak érdekében hogy segítséget nyújtson a választási folyamatban, feltárja hogy hol lehet szavazni, milyen dokumentumokra lesz szükség és milyen eljárásokon kell átesni a szavazáshoz. A 2019-es Europarlamentáris választásokon 25% az összes külhoni szavazó joggal rendelkező állampolgároknak használta a felületet, és az Elnökválasztás utolsó körében 185,000 választó informálódott ezáltal.",
		"p32": "A harmadik eszköz a Rezultate Vot, egy weboldal ami 2019 hoztunk létre az Europarlamentáris választások alkalmával - egy weboldal ami élőben mutatja a szavazási jelenlétet és a szavazás eredményeit. 2020-tól a platformon megtalálható lesz az összes a forradalomtól errefelé történő választások eredménye és más kimutatás Romániára, igy nem csak az a hely lehet ahol hamar és könnyen megtudod a választások eredményeit, hanem egy kitűnő adat összehasonlítható eszköz is.",
		"p4": "Az összes aplikációt az ökoszisztémából pro bono a Code For Romania önkéntesei fejlesztették a Civic Labs program keretén belül, egy azon programok közül melyben az egyesület civikus technológiát (an: civic tehnology) fejleszt hat kulcsfontosságú teruleten a román társadalom fejlesztésére - tanügy, egészségügy, környezetvédelem, kiszolgáltatott csoportok, átláthatóság, és civikus részvétel.",
		"p5.1": "Code For Romania egy nonprofit szervezet mely probono fejleszt digitális eszközöket annak érdekében hogy társadalmi problémákon könyisten. A 2016-ban alakult Code For Romania jelenleg egy több mint 1700 önkéntest számlál az IT iparágból mely több tiz web és mobil applikációt fejlesztettek Romániának, mint például a Covid-19 ökoszisztémában talalhatókat",
		"p5.2": "és másokat",
		"p6": "Megoldás tervezése:",
		"p7": "pro bono fejlesztés:",
		"p8": "partnerek:"
	},
	"map_hero_p1": "Hamarosan itt találsz egy térképet és egy keresőt is amelyek segíteni fognak a szavazóiroda megtalálásában amelyhez tartozol. Ha Vot Romania segitett kuld egy",
	"map_hero_p2": "bármilyen kis adományt",
	"map_hero_p3": "a Code for Romania-nak mely pro bono fejlesztette eszt az eszközt",
	"social_share": {
		"title": "Tudasd az ismerösökkel",
		"text": "Oszd meg ezt a szociális medián hogy minél több állampolgár megtudhatsa hol tud szavazni a 2020 helyi választásokon, milyen dokumentumokra lesz szükség és más hasznos infót. "
	},
	"donate_card": {
		"title": "Támogass",
		"text": "Vot Romania egz pro bono fejlesztett projekt a Cod For Romania onkentesei által. Minden nap, több száz barátod és kollégád azon dolgozik hogy olyan digitális eszközöket építsen mely mindannyiunk életét könnyíti és digitalizálja Romániát. Segíts hogy tovább mehessünk ezen az úton.",
		"button": "Adományozz"
	},
	"cookie": {
		"title": "Adatvédelmi irányelvek",
		"p1": "Ez a weboldal sütiket használ, hogy a látogatók számára sokkal jobb böngészési élményt és szolgáltatásokat nyújtson, amelyek mindegyikük igényeihez és érdekeihez igazodnak.",
		"p2": "A sütik célja, hogy megkönnyítsék az internet-felhasználók által igénybe vett szolgáltatásokhoz való hozzáférést és azok nyújtását, például bizonyos beállítások személyre szabását (nyelv, ország, a nemzeti pénznemben megjelenített árak. A sütik, a felhasználókról gyűjtött információk alapján, ii. segít a webhelytulajdonosoknak ésszerűsíteni termékeiket, hogy azok könnyen hozzáférhetőek legyenek a felhasználók számára, emeli az online hirdetések hatékonyságát, és nem utolsósorban multimédiás vagy más alkalmazásokat is engedélyezhetnek más webhelyeken fel kell venni egy adott webhelyre, hogy a navigáció hasznosabb legyen.",
		"subt1": "Mi az a süti?",
		"p3": "A Cookie (böngésző süti vagy HTTP cookie) egy kis betűkből és számokból álló fájl, amelyet minden internet-hozzáféréssel rendelkező terminálon (számítógép, mobiltelefon, táblagép stb.) Tárolnak, és amelyet egy böngésző web-szervere (pl .: Internet Explorer, Chrome). Kérjük, vegye figyelembe: A sütik nem tartalmaznak szoftvert, vírusokat vagy kémprogramokat, és nem férhetnek hozzá a felhasználó merevlemezén található információkhoz",
		"p4": "A süti névből és tartalomból áll, annak időtartamát meghatározva, és a webszerver akkor érheti el újra, amikor a felhasználó visszatér az adott webszerverhez társított webhelyre.",
		"p5": "A sütik nem kérnek személyes adatokat, és nem azonosítják személyesen az internet-felhasználókat.",
		"p6": "Munkamenet-sütik - ezeket ideiglenesen a böngésző előzményei tárolják, és addig tárolják őket, amíg a felhasználó nem jelentkezik ki az adott webhelyről, vagy bezárja a böngészőablakot.",
		"p7": "Állandó sütik - ezeket az alapértelmezett időtől függően a számítógép vagy a berendezés merevlemezén tárolják. Az állandó sütik közé tartoznak azok a weboldalak is, amelyeket a felhasználó jelenleg nem látogat el, más néven harmadik fél cookie-k, amelyek névtelenül felhasználhatók a felhasználó érdekeinek tárolására, hogy a lehető legrelevánsabb hirdetést juttassák el a felhasználókhoz.",
		"subt2": "Milyen előnyei vannak a sütiknek?",
		"p8": "A cookie olyan információkat tartalmaz, amelyek a felhasználókat egy adott webhelyhez kapcsolják. Ha egy böngésző újra hozzáfér az adott webszerverhez, elolvassa a már tárolt információkat, és ennek megfelelően reagál.",
		"subt3": "Mennyi a süti élettartama?",
		"p9": "Vannak olyan cookie-k, amelyeket kizárólag egyetlen munkamenethez használnak - ezeket már nem őrizzük meg, miután a felhasználó elhagyta a weboldalt. Állandó sütik - minden alkalommal megmaradnak és újra felhasználásra kerülnek, amikor a felhasználó visszatér az adott weboldalra, de a felhasználó bármikor törölheti őket.",
		"p10": "A tartalom vagy a szolgáltatások egy részét fel lehet tenni a weboldalra, amelyhez harmadik felek bannerek, dobozok vagy linkek révén jutnak hozzá - és minden ilyen eszköz tartalmazhat sütiket. Harmadik fél sütinek hívják őket, mert nem az adott weboldal tulajdonosa helyezi el őket, a harmadik fél szolgáltatóira pedig a hatályos törvények és a webhely tulajdonosának adatvédelmi irányelvei vonatkoznak.",
		"subt5": "CHogyan használják a sütik a webhelyet?",
		"p11": "Ennek a webhelynek a meglátogatása sütiket helyezhet el:",
		"l1_i1": "Az adomány teljesítéséhez használt sütik",
		"l1_i2": "Látogatóelemző sütik",
		"l1_i3": "Regisztrációs sütik",
		"l1_i4": "Egyes sütik harmadik felektől származhatnak.",
		"subt6": "Az adomány teljesítéséhez használt sütik",
		"p12": "Az adományozási űrlap kitöltése több lépést tartalmaz. A személyek nyomon követése és a szükséges dokumentumok rendelkezésre bocsátása érdekében elmentünk egy cookie fájlt, amely módszert biztosít a személy azonosítására (például sorozatszámot). Az űrlap minden kitöltése esetén új süti jön létre, vagy a meglévő felülírásra kerül.",
		"subt7": "Sütik a látogatók elemzéséhez",
		"p13": "DMinden alkalommal, amikor a felhasználó meglátogatja ezt a webhelyet, a harmadik fél által biztosított elemző szoftver létrehoz egy felhasználói elemzési sütit. Ez a süti megmondja nekünk, hogy járt-e már ezen a webhelyen. A böngésző megmondja nekünk, hogy Ön rendelkezik-e ezzel a sütivel, és ha nincs, akkor mi létrehozunk egyet. Lehetővé teszi az egyedi felhasználók megfigyelését, akik felkeresnek minket, és milyen gyakran csinálják. Ez a süti nem használható az egyének azonosítására, csak statisztikai célokra használják.",
		"subt8": "Sütik regisztrációhoz",
		"p14": "Amikor regisztrál ezen a webhelyen, létrehozunk egy cookie-t a rajta lévő adatokkal. A süti segít nekünk a következő lépésekben a szerverrel való kommunikációban. Megmaradhat, ha nem hajtja végre a regisztráció összes lépését, de a következő regisztráció során újraírja.",
		"subt9": "Egyéb harmadik féltől származó sütik",
		"p15": "Egyes oldalakon harmadik felek beállíthatnak saját névtelen sütiket az alkalmazás sikerének nyomon követése vagy az alkalmazás testreszabása érdekében. Ennek a webhelynek a használata miatt ez a webhely nem férhet hozzá ezekhez a sütikhez, ahogyan harmadik felek sem férhetnek hozzá a webhely által tárolt sütikhez. Például, ha megoszt egy oldalt a webhelyen található közösségi média gomb használatával, az a közösségi hálózat rögzíti tevékenységét.",
		"subt10": "Milyen típusú információkat tárolnak és férnek hozzá a sütik révén?",
		"p16": "A sütik információkat egy kis szöveges fájlban tárolnak, amely lehetővé teszi a weboldal számára a böngésző felismerését. A webszerver addig ismeri fel a böngészőt, amíg a cookie lejár, vagy törlődik. A süti fontos információkat tárol, amelyek javítják az internetes böngészés élményét (pl. Adományának sorszáma).",
		"subt11": "Miért fontosak a sütik az internet számára?",
		"p17": "A sütik jelentik az Internet hatékony működésének központi pontját, elősegítve a barátságos böngészési élményt és az egyes felhasználók preferenciáihoz és érdekeihez igazodva. A sütik elutasítása vagy letiltása egyes webhelyek használatát lehetetlenné teheti. A sütik elutasítása vagy letiltása nem azt jelenti, hogy többé nem kap online hirdetést - hanem csak azt, hogy a továbbiakban nem fogja tudni figyelembe venni az Ön preferenciáit és érdeklődési körét, amelyet a böngészési viselkedése kiemel.",
		"p18": "A cookie-k letiltása és elutasítása bizonyos webhelyeket nem praktikusakká vagy nehezen látogathatóvá és használatossá teheti. Ezenkívül a sütik elfogadásának elutasítása nem jelenti azt, hogy többé nem fog kapni / látni online hirdetést.",
		"subt12": "Biztonsági és adatvédelmi kérdések",
		"p19": "A sütik NEM vírusok! Sima szöveges formátumokat használnak. Nem kódrészekből állnak, így nem futtathatók és nem futtathatók automatikusan. Következésképpen nem másolhatók vagy másolhatók más hálózatokon, hogy újra fussanak vagy replikálódjanak. Mivel nem tudják elvégezni ezeket a funkciókat, nem tekinthetők vírusoknak.",
		"p20": "A sütik azonban negatív célokra is felhasználhatók. Mivel a felhasználók preferenciáiról és böngészési előzményeiről információkat tárol, mind egy adott, mind több más webhelyen, a sütik a Spyware egyik formájaként használhatók. Számos kémprogram-elhárító termék tisztában van ezzel, és folyamatosan jelöli a törölni kívánt sütiket a vírusirtó / kémprogram-eltávolító / -ellenőrző eljárások során.",
		"subt13": "A sütikkel kapcsolatos egyéb biztonsági kérdések",
		"p22": "Mivel a személyazonosság-védelem nagyon értékes és minden internet-felhasználó jogát képviseli, tanácsos tudni, hogy a cookie-k milyen lehetséges problémákat okozhatnak. Mivel rajtuk keresztül az információkat folyamatosan továbbítják mindkét irányba a böngésző és a weboldal között, ha egy támadó vagy illetéktelen személy beavatkozik az adatátvitel során, a cookie-ban szereplő információkat lehallgathatják. Bár nagyon ritka, ez akkor fordulhat elő, ha a böngésző egy titkosítatlan hálózat (pl. Egy nem biztonságos WiFi hálózat) segítségével csatlakozik a szerverhez.",
		"p23": "Más cookie-alapú támadások helytelen cookie-beállításokkal járnak a szervereken. Ha egy webhely nem követeli meg, hogy a böngésző csak titkosított csatornákat használjon, a támadók ezt a biztonsági rést arra késztethetik, hogy a böngészőket nem biztonságos csatornákon küldjék el az információknak. A támadók ezt követően felhasználják az információkat, hogy jogosulatlanul hozzáférjenek bizonyos webhelyekhez. Nagyon fontos, hogy legyen óvatos a személyes adatok védelmének legmegfelelőbb módjának kiválasztásában.",
		"subt14": "Tippek a biztonságos és felelősségteljes böngészéshez, sütik alapján",
		"p24": "Rugalmasságuknak és annak a ténynek köszönhetően, hogy a legtöbb látogatott és legnagyobb webhely sütiket használ, szinte elkerülhetetlenek. A sütik letiltása nem teszi lehetővé a felhasználó számára a legelterjedtebb és leggyakrabban használt webhelyek, például a Youtube, a Gmail, a Yahoo és mások hozzáférését. Íme néhány tipp, amelyek biztosítják, hogy gond nélkül, de a sütik segítségével navigálhasson:",
		"l2_i1": "Testreszabhatja böngészője beállításait a cookie-k számára, hogy tükrözze az Ön számára a süti biztonságának megfelelő szintjét. Ha nem bánja a sütiket, és csak Ön használja a számítógépet, hosszú lejárati dátumokat állíthat be a böngészési előzmények és a személyes hozzáférési adatok tárolására. Ha megosztja hozzáférését a számítógépéhez, érdemes megfontolnia a böngésző beállítását úgy, hogy minden egyes böngésző bezárásakor törölje az egyes böngészési adatokat. Ez a lehetőség a sütik elhelyezésére szolgáló webhelyek eléréséhez és a látogatással kapcsolatos információk törléséhez a böngészési munkamenet végén.",
		"l2_i2": "Telepítse és folyamatosan frissítse a kémprogram-elhárító alkalmazásokat.",
		"l2_i3": "A kémprogram-észlelő és -megelőző alkalmazások közül sok magában foglalja a webhely-támadások észlelését. Ez megakadályozza, hogy a böngésző olyan webhelyeket érjen el, amelyek kihasználhatják a böngésző sérülékenységeit vagy rosszindulatú szoftvereket tölthetnek le. Győződjön meg arról, hogy böngészője mindig naprakész. A cookie-alapú támadások közül sokat kihasználnak a böngészők régebbi verzióinak gyengeségei.",
		"l2_i4": "A sütik mindenhol megtalálhatók, és nem kerülhetők el, ha az Internet legjobb és legnagyobb - helyi vagy nemzetközi - webhelyeihez szeretne hozzáférést biztosítani. A működésük és az általuk nyújtott előnyök világos megértésével megteheti a szükséges biztonsági intézkedéseket, hogy magabiztosan böngészhessen az interneten.",
		"subt15": "Hogyan állíthatom le a sütiket?",
		"p25": "A cookie-k letiltása és elutasítása bizonyos webhelyeket nem praktikusakká vagy nehezen látogathatóvá és használatossá teheti. Ezenkívül a sütik elfogadásának elutasítása nem jelenti azt, hogy többé nem fog kapni / látni online hirdetést.",
		"p26": "Lehetőség van a böngészőben úgy beállítani, hogy ezeket a cookie-kat már ne fogadják el, vagy beállíthatja, hogy a böngésző elfogadja egy adott webhely cookie-jait. De például, ha nem akar sütiket használni, akkor a regisztráció után nem követheti a következő lépéseket, kitöltheti az űrlapot.",
		"p27": "Minden modern böngésző lehetővé teszi a cookie-beállítások megváltoztatását. Ezek a beállítások általában a böngésző beállításai vagy beállításai menüben találhatók.",
		"p28": "A harmadik felek által létrehozott sütik beállításaihoz és az online hirdetésekkel kapcsolatos adatvédelemről az IAB Romania a következő webhelyet biztosítja: http://www.youronlinechoices.com/ro/"
	}
}