{
	"donate": "Donează",
	"nav_about": "Despre",
	"guide_title": "Selectează din opțiunile de mai jos ce ți se potrivește",
	"votersGuide": {
		"callToAction": "Începe prin a alege una din opțiunile de mai jos",
		"label0": "Ești cetățean român",
		"label1": "Ești cetățean al unei alte țări din Uniunea Europeană",
		"label00": "Nu te vei afla în România pe 27 septembrie",
		"label01": "Te vei afla în Romania pe 27 septembrie",
		"label010": "Locuiești la adresa din buletin",
		"label011": "Locuiești la altă adresă decât cea din buletin",
		"label0110": "Ai pe spatele buletinului un autocolant cu viza de flotant",
		"label0111": "Nu ai viză de flotant pe spatele buletinului",
		"label01110": "Te poate lua cineva în spațiu",
		"label01111": "Nu ai pe cineva care te poate lua în spațiu",
		"label10": "Ești în evidența Inspectoratului General pentru Imigrări",
		"label100": "Adresa la care locuiești nu se va schimba în intervalul 3-27 septembrie",
		"label101": "Îți vei schimba adresa în intervalul 3-27 septembrie",
		"label11": "Nu ești în evidența Inspectoratului General pentru Imigrări",
		"label000": "Cetățenii care locuiesc în diaspora sau se află în diaspora în tranzit în momentul alegerilor nu pot să își exprime votul, acest lucru fiind posibil doar pentru cei care se află pe teritoriul României în orașul în care locuiesc.",
		"label0100": "Dacă vrei să votezi în orașul în care ai și domiciliul din buletin atunci tot ce ai de făcut este să te prezinți cu un document de identitate valabil în ziua votului la secția la care este arondată adresa ta. Poți verifica secția la care ești înscris pe listele permanente folosind harta de mai jos.  Documentele de identitate acceptate sunt: cartea de identitate, cartea electronică de identitate, cartea de identitate provizorie, buletinul de identitate, pașaportul diplomatic, pașaportul diplomatic electronic, pașaportul de serviciu, pașaportul de serviciu electronic, în cazul elevilor din școlile militare, carnetul de serviciu militar. Este foarte important ca documentele să fie valabile în ziua votării.",
		"label01100": "Dacă ai viză de flotant în orașul în care vrei să votezi tot ce ai de făcut este să te prezinți cu buletinul pe care ai lipit autocolantul cu viza de flotant și vei putea vota fie pe lista permanentă, fie pe o listă suplimentară. Dacă figurezi în registrul electoral ca locuind la adresa trecută pe viza de flotant, atunci numele tău va fi prezent pe o listă permanentă.  Înscrierea în registrul electoral este deschisă până pe 4 septembrie și se face prin depunerea unei cereri la primărie. Dacă nu ești înscris în registru și ai viză de flotant vei putea vota pe lista suplimentară la secția de care ține strada ta.",
		"label011100": "Sunt două moduri în care cineva poate să te ia în spațiu - fie îți schimbi domiciliul complet, fie îți faci o viză de flotant. <br><br><h3>Schimbare de domiciliu</h3><br>Pentru a-ți schimba domiciliul va trebui să te prezinți la Biroul de Evidență a Populației, împreună cu proprietarul locuinței unde îți schimbi domiciliul (dacă aceasta nu este proprietatea ta). Vei avea nevoie de următoarele acte:<br><br>a. O cerere pentru eliberarea actului de identitate;<br>b. actul de identitate curent şi cartea de alegător, dacă este cazul;<br>c. certificatul de naştere, original şi copie;<br>d. certificatul de căsătorie, dacă este cazul, original si copie;<br>e. hotarârea de divorţ legalizata de catre instanta, definitivă si irevocabilă, după caz, original si copie;<br>f. certificatul de deces al soţului/soţiei decedat/decedate, în cazul soţului supravieţuitor, original si copie;<br>g. certificatele de naştere ale copiilor cu vârsta mai mică de 14 ani, original si copie;<br>h. documentul cu care se face dovada adresei de domiciliu şi, după caz, cel cu care se face dovada adresei de reşedintă, original si copie;<br>i. chitanţa reprezentând contravaloarea cărţii de identitate - 7 lei;<br><br>Proprietarul locuinței va da o declaraţie scrisă care se va consemna pe cererea pentru eliberarea actului de identitate, în prezenţa lucrătorului de evidenţă a persoanelor. Dacă proprietarul locuinței nu poate veni cu tine, mai există opțiunea ca acesta să dea aceeași declarație la notarul public sau, dacă ești în mediul rural, în prezenţa poliţistului de la postul de poliţie. Eliberarea noului act durează între 10 și 30 de zile. <br><br><h3>Viză de flotant</h3><br>Pentru a obține viza de flotant, va trebui să mergi la Biroul de Evidența Populației din localitatea / sectorul în care locuiești. Vei avea nevoie de:<br><br>a. Cerere pentru înscrierea în actul de identitate a mențiunii privind stabilirea reședinței<br>b. Actul de identitate (original și copie)<br>c. Documentul cu care se face dovada adresei de reședință (original sau copie)<br>d. Declarația de luare în spațiu a proprietarului<br><br>Eliberarea vizei de flotant durează până la 30 de zile, în funcție de gradul de încărcare al biroului de evidență a populației la care mergi.",
		"label011110": "Dacă nu ai pe cineva care să te ia în spațiu până la alegeri vei putea să votezi doar orașul în care ai și domiciliul din buletin. Acolo va trebui să te prezinți cu un document de identitate valabil în ziua votului la secția la care este arondată adresa ta. Poți verifica secția la care ești înscris pe listele permanente folosind harta de mai jos.  Documentele de identitate acceptate sunt: cartea de identitate, cartea electronică de identitate, cartea de identitate provizorie, buletinul de identitate, pașaportul diplomatic, pașaportul diplomatic electronic, pașaportul de serviciu, pașaportul de serviciu electronic, în cazul elevilor din școlile militare, carnetul de serviciu militar<br>Este foarte important ca documentele să fie valabile în ziua votării.",
		"label1000": "Conform legii 115/2015, cetăţenii Uniunii Europene cu drept de vot care au domiciliul sau reşedinţa în România şi nu se află în evidenţele Inspectoratului General pentru Imigrări sunt înscrişi, la cererea lor adresată primăriei, în listele complementare. <br><br>Împreună cu cererea de înscriere, cetățenii trebuie să depună și un document care atestă adresa la care locuiesc, adică fie:  <br>a) un contract de vânzare-cumpărare sau de închiriere sau altele, <br>b) declarația scrisă a gazdei, care poate fi atât persoană fizică sau juridică, de luare în spațiu împreună cu unul dintre documentele de la punctul a. <br>c) declarație pe proprie răspundere a solicitantului, însoţită de nota de verificare a poliţistului de ordine publică, prin care se certifică existenţa unui imobil şi faptul că solicitantul locuieşte efectiv la adresa declarată, pentru persoana fizică ce nu poate prezenta documentele prevăzute la lit. a) şi b); <br>d) documentul eliberat de primărie, din care să rezulte că solicitantul figurează înscris în Registrul agricol, pentru mediul rural.",
		"label1010": "Dacă ești cetățean al Uniunii Europene cu drept de vot și ai ori domiciliul ori reședința în România, atunci vei fi înscris pe liste complementare de către primarul localității în care te afli, pe baza evidenței Inspectoratului General pentru Imigrări. Aceste liste complementare au caracter permanent. Dacă vrei să verifici înscrierea ta pe aceste liste atunci va trebui să iei legătura cu primăria din orașul în care locuiești și, în cazul în care constați o neregulă, să o semnalezi către primar cât de devreme posibil. ",
		"label110": "Dacă ești cetățean european și ai fost omis din lista complementară sau  ți-ai schimbat adresa în altă circumscripție, între momentul în care listele complementare s-au închis și transmis la biroul electoral și alegerile locale (adică, conform calendarului electoral, cu 23 de zile înainte de alegeri), poți vota în circumscripţia electorală pe a cărei rază teritorială locuiești, în baza oricărui document valabil de identitate însoţit de certificatul de înregistrare care atestă noua adresă sau, după caz, cartea de rezidenţă permanentă ori de permisul de şedere permanentă care atestă adresa anterioară, însoţit de o adeverinţă eliberată de Inspectoratul General pentru Imigrări, care atestă adresa actuală. <br><br>Totodată, poți depune, înainte de alegeri, o cerere către primarul localității unde ai noul domiciliu, însoțită de documentele de mai sus, iar acesta va comunica biroului electoral lde care ține secția în care ar urma să votezi o informare și vei putea vota pe liste suplimentare. "
	},
	"exceptional_cases": {
		"case1_title": "Ești imobilizat la domiciliu sau în unități speciale (ex: spital)",
		"case1_p1": "Dacă nu te poți deplasa la secția de votare pentru că ești bolnav sau invalid, poți solicita urna mobilă. Pentru acest lucru trebuie să faci o cerere, împreună cu actele din care rezultă starea de sănătate și să o transmiți președintelui biroului electoral al secției de votare.",
		"case1_p2": "Dacă ești reținut, pe baza unui mandat de arestare, sub măsura preventivă a arestului la domiciliu, sau execuți o pedeapsă privativă de libertate și nu ți-ai pierdut drepturile electorale poți solicita urna mobilă conform cu procedurile stabilite pentru acest caz de către Biroul Electoral Central.",
		"case2_title": "Ești diagnosticat cu Covid și te afli în carantină sau internat?",
		"case2_p1": "Conform declarațiilor președintelui AEP, persoanele infectate cu noul coronavirus, care se află în carantină, izolare sau internate în spital vor putea vota la alegerile locale solicitând urna mobilă. Doar pacienții internați la terapie intensivă vor avea condiții speciale. Pentru a solicita urna mobilă trebuie să faci o cerere, împreună cu actele din care rezultă starea de sănătate și să o transmiți președintelui biroului electoral al secției de votare.",
		"case3_title": "Poți ajunge în secția de votare dar ai nevoie de ajutor pentru a aplica ștampila",
		"case3_p1": "Dacă ești un cetățean cu dizabilități și te prezinți în secție și nu poți semna pe lista electorală din motive de invaliditate sau nu poți aplica ștampila pe buletin și președintele secției de votare constată acest lucru, poți fi însoțit în cabină de un însoțitor pe care îl alegi tu și care nu este din rândul persoanelor acreditate, al membrilor biroului electoral al secţiei de votare sau al candidaţilor."
	},
	"pollingStationSearch": {
		"question": "Unde stai?",
		"callToAction": "Introduceți numele străzii pe care locuiți, urmat de numele orașului",
		"searchPlaceholder":"Caută adresa ta pentru a afla la ce secție ești arondat",
		"addressNotFound": "Nu am găsit secția corespunzătoare străzii tale. Iată cele mai apropiate secții de adresa căutată și lista străzilor arondate lor pentru a identifica unde anume trebuie să votezi.",
		"hasPermanentResidence": "Adresa căutată este arondată la secția:",
		"doesNotHavePermanentResidence": "Dacă nu ai domiciliul permanent la adresa menționată poți vota în oricare dintre secțiile din oraș.",
		"closestPollingStations": "Cele mai apropiate secții de tine sunt:"
	},
	"pollingStationCard": {
		"distance": "Distanța:",
		"seeStreets": "Vezi lista de străzi",
		"pollingStationNumber":"Secția de votare Nr.",
		"address": "Adresa:",
		"assignedStreetsLabel": "La această secție pot vota persoanele care locuiesc pe următoarele străzi:"
	},
	"back_button": "Înapoi",
	"back_to_start_button": "Înapoi la început",
	"introduction": "Pe 27 septembrie au loc alegeri locale în România. Românii și cetățenii altor state din Uniunea Europeană cu domiciliul sau reședința pe teritoriul României au dreptul de a-și alege primarii, consilierii locali și consilierii județeni. Descoperă cu ajutorul Vot România unde poți vota, în ce condiții și care sunt actele de care ai nevoie pentru a face acest lucru.",
	"about": {
		"title": "Despre proiect",
		"p1": "Vot România este o platformă care simplifică pe înțelesul cetățenilor ghidul electoral al alegerilor locale, care vor avea loc la finalul lunii septembrie 2020. Vot România este cel de-al patrulea proiect pe care Code for Romania îl realizează pentru a facilita accesul cetățenilor la informație și a ajuta la o mai mare transparență a procesului electoral.",
		"p21": "Accesând",
		"p22": "toți cetățenii vor putea să verifice, alături de documentele și procedurile necesare pentru a vota și care este secția la care sunt arondați în funcție de statutul fiecăruia. Website-ul va fi disponibil cu informații actualizate la fiecare nouă rundă electorală. Conținutul prezent pe platforma Vot România este realizat în parteneriat cu experții electorali ai Observatorului Electoral.",
		"p31": "Vot România face parte din ecosistemul electoral dezvoltat de voluntarii Code for Romania, fiind cea de-a patra aplicație dedicată procesului electoral din țara noastră. Monitorizare Vot este aplicația web și mobilă dedicată observatorilor electorali independenți - prima aplicație de monitorizare electorală din România, fiind și cea mai utilizată de acest tip la nivel global. Lansată în 2016 aceasta a fost folosită la toate rundele electorale din ultimii patru ani și a fost preluată inclusiv în Polonia, în 2018, în cadrul primelor alegeri monitorizate independent în statul polonez. A doua aplicație din ecosistem este Vot Diaspora, o aplicație web destinată românilor de peste hotare pentru a le oferi sprijin pe durata alegerilor pentru a descoperi unde pot vota și de ce documente au nevoie sau ce proceduri trebuie să parcurgă pentru a vota. La alegerile Europarlamentare din 2019, aplicația a fost utilizată de 25% din totalul alegătorilor din diaspora, iar la ultima rundă a alegerilor prezidențiale, 185.000 alegători s-au informat prin",
		"p32": "A treia soluție este Rezultate Vot, website lansat în 2019 cu ocazia alegerilor europarlamentare - o platformă care arată în timp real prezența la vot și rezultatele alegerilor. Din anul 2020 platforma va cuprinde și întregul istoric electoral post-decembrist și alte funcționalități în premieră pentru România, fiind nu doar locul unde vor putea fi aflate cel mai rapid și ușor rezultatele alegerilor, ci și un bun instrument de analiză comparativă a datelor.",
		"p4": "Toate aplicațiile din ecosistemul dedicat alegerilor sunt dezvoltate pro bono de către voluntarii Code for Romania în cadrul Civic Labs, unul dintre programele prin care asociația proiectează soluții de tehnologie civică pentru probleme din șase domenii-cheie pentru societatea românească - educație, sănătate, mediu, grupuri vulnerabile, transparență și implicare civică.",
		"p5.1": "Code for Romania este o organizație non-profit care dezvoltă pro bono soluții digitale pentru a rezolva probleme sociale. Înființată în anul 2016, Code for Romania a ajuns în prezent la o comunitate de peste 1700 de voluntari din sectorul IT care au dezvoltat zeci de aplicații web și mobile pentru România, precum cele din ecosistemul Covid-19,",
		"p5.2": "și altele.",
		"p6": "Soluție proiectată în:",
		"p7": "dezvoltată pro bono de:",
		"p8": "în parteneriat cu:"
	},
	"map_hero": "În curând aici vei găsi o hartă și un buton de căutare care te vor ajuta să găsești secția de votare de care aparții.<br> Dacă Vot România te ajută, fă o <a href='https://code4.ro/ro/doneaza/' target='_blank' rel='noopener' rel='noreferrer'>donație oricât de mică</a> pentru Code for Romania care a dezvoltat acest site complet pro bono.",
	"social_share": {
		"title": "Informează-ți prietenii",
		"text": "Distribuie aceste informații în social media pentru a ajuta cât mai mulți români să afle unde pot vota la alegerile locale din 2020, de ce documente au nevoie și alte sfaturi utile."
	},
	"donate_card": {
		"title": "Susține-ne",
		"text": "Vot România este un proiect dezvoltat pro bono de o echipă de voluntari Code for Romania. În fiecare zi, sute dintre prietenii si colegii tăi lucrează pentru a construi instrumente digitale utile pentru a ne face viața mai ușoară și pentru a digitaliza România. Ajută-ne să mergem mai departe.",
		"button": "Donează"
	},
	"cookie": {
		"title": "Politica de cookies",
		"p1": "Acest website foloseste cookie-uri pentru a furniza vizitatorilor o experienta mult mai buna de navigare si servicii adaptate nevoilor si interesului fiecaruia.",
		"p2": "Cookie-urile au rolul de a facilita accesul si livrarea serviciilor folosite de utilizator de internet, cum ar fi personalizarea anumitor setari (limba, tara, preturi afisante in moneda nationala. Cookie-urile, pe baza informatiilor pe care le aduna despre utilizatori, ii ajuta pe detinatorii de site-uri sa isi eficientizeze produsul astfel incat acesta sa fie cat mai usor accesat de catre utilizatori, de asemenea cresc gradul de eficienta a publicitatii online si nu in ultimul rand pot permite aplicatiilor multimedia sau de alt tip de pe alte site-uri sa fie incluse intr-un anumit site pentru a face navigarea mai utila.",
		"subt1": "Ce este un cookie?",
		"p3": "Cookie (browser cookie sau HTTP cookie) este un fisier de mici dimensiuni, format din litere si numere, care este stocat pe orice terminal cu acces la intrenet (computer, telefon mobil, tableta etc.) si este instalat prin solicitara emisa de catre un web-server unui browser (ex: Internet Explorer, Chrome). De retinut: Cookie-urile nu contin programe software, virusi sau spyware si nu pot accesa informatiile de pe hard drive-ul utilizatorului.",
		"p4": "Un cookie este format din nume si continut, durata de existenta a acestuia fiind determinata, putand fi accesat din nou de webserver in momentul in care un utilizator se intoarce pe website-ul asociat webserverului respectiv.",
		"p5": "Cookie-urile nu solicita informatii cu caracter personal si nu identifica personal utilizatorii de internet.",
		"p6": "Cookieuri de sesiune - acestea sunt stocate temporat in istoricul browser-ului care le memoreaza pana cand utilizatorul iese de pe web-siteul respectiv sau inchide fereastra browserului.",
		"p7": "Cookieuri Persistente - Acestea sunt stocate, in functie de durata prestabilita, pe hard-drive-ul unui computer sau echipament. Cookie-urile persistente le includ si pe cele plasate de un alt website decat cel pe care il viziteaza utilizatorul la momentul respectiv - cunoscute sub numele de third party cookies - care pot fi folosite in mod anonim pentru a memora interesele unui utilizator, astfel incat sa fie livrata publicitate cat mai relevanta pentru utilizatori.",
		"subt2": "Care sunt avantajele cookie-urilor?",
		"p8": "Un cookie contine informatii care fac legatura intre utilizatori si un anume website. Daca un browser acceseaza acel web-server din nou, acesta poate citi informatia deja stocata si reactiona in consecinta.",
		"subt3": "Care este durata de viata a unui cookie?",
		"p9": "Exista cookie-uri folosite exclusiv pentru o singura sesiune - acestea nu mai sunt retinute dupa ce utilizatorul iese de pe website. Cookie-uri permanente - sunt retinute si refolosite de fiecare data cand utilizatorul revine pe acel website, insa pot fi sterse oricand de utilizator.",
		"subt4": "Ce sunt cookie-urile plasate de terti?",
		"p10": "Parti de continut sau servicii pot fi plasate pe website-ul accesat, de catre terte parti prin intermediul bannerelor, boxurilor sau linkurilor - iar toate aceste instrumente pot contine cookie-uri. Ele se numesc third party cookies pentru ca nu sunt plasate de proprietarul website-ului respectiv, iar furnizorii terti se supun legilor in vigoare si politicilor de confidentialitate ale detinatorului site-ului.",
		"subt5": "Cum sunt folosite cookie-urile de catre acest site?",
		"p11": "O vizita pe acest site poate plasa cookie-uri in scopuri de:",
		"l1_i1": "Cookie-uri folosite pentru finalizarea unei donatii",
		"l1_i2": "Cookie-uri de analiza a vizitatorilor",
		"l1_i3": "Cookie-uri de inregistrare",
		"l1_i4": "Unele cookie-uri pot proveni de la terti.",
		"subt6": "Cookie-uri folosite pentru finalizarea unei donatii",
		"p12": "Completarea formularului de donatie cuprinde mai multi pasi. Pentru a tine evidenta unei persoane si pentru a-i oferi documentul necesar vom salva un fisier cookie ce ne ofera o metoda de a-l identifica (precum un numar de ordine). Pentru fiecare completare a formularului se va crea un cookie nou sau se va suprascrie cel deja existent.",
		"subt7": "Cookie-uri pentru analiza vizitatorilor",
		"p13": "De fiecare data cand un utilizator viziteaza acest site softul de analytics furnizat de o terta parte genereaza un cookie de analiza a utilizatorului. Acest cookie ne spune daca ati mai vizitat acest site pana acum. Browser-ul ne va spune daca aveti acest cookie, iar daca nu, vom genera unul. Acesta permite monitorizarea utilizatorilor unici care ne viziteaza si cat de des o fac. Acest cookie nu poate fi folosit pentru a identifica persoanele fizice, ele sunt folosite doar in scop statistic.",
		"subt8": "Cookie-uri pentru inregistrare",
		"p14": "Atunci cand va inregistrati pe acest site, generam un cookie cu datele de pe acesta. Cookie-ul ne ajuta in pasii urmatori pentru a comunica cu server-ul. Este posibil ca acesta sa ramana daca nu urmati toti pasii inregistrarii, dar el va fi rescris data urmatoare cand va veti inregistra din nou.",
		"subt9": "Alte cookie-uri ale tertelor parti",
		"p15": "Pe unele pagini, tertii pot seta propriile cookie-uri anonime, in scopul de a urmari succesul unei aplicatii, sau pentru a customiza o aplicatie. Datorita modului de utilizare, acest site nu poate accesa aceste cookie-uri, la fel cum tertele parti nu pot accesa cookie-urile detinute de acest site. De exemplu, cand distribuiti o pagina folosind butonul pentru retelele sociale aflat pe acest site, acea retea sociala va inregistra activitatea dvs.",
		"subt10": "Ce tip de informatii sunt stocate si accesate prin intermediul cookie-urilor?",
		"p16": "Cookie-urile pastreaza informatii intr-un fisier text de mici dimensiuni care permit unui website sa recunoasca un browser. Webserver-ul va recunoaste browserul pana cand cookie-ul expira sau este sters. Cookie-ul stocheaza informatii importante care imbunatatesc experienta de navigare pe Internet (ex: un numar de ordine pentru donatia ta).",
		"subt11": "De ce sunt cookie-urile importante pentru Internet?",
		"p17": "Cookie-urile reprezinta punctul central al functionarii eficiente a Internetului, ajutand la generarea unei experiente de navigare prietenoase si adaptata preferintelor si intereselor fiecarui utilizator. Refuzarea sau dezactivarea cookieurilor poate face unele site-uri imposibil de folosit.",
		"p18": "Refuzarea sau dezactivarea cookie-urilor nu inseamna ca nu veti mai primi publicitate online - ci doar ca aceasta nu va mai putea tine cont de preferintele si interesele dvs, evidentiate prin comportamentul de navigare.",
		"subt12": "Securitate si probleme legate de confidentialitate",
		"p19": "Cookie-urile NU sunt virusi! Ele folosesc formate tip plain text. Nu sunt alcatuite din bucati de cod asa ca nu pot fi executate nici nu pot auto-rula. In consecinta, nu se pot duplica sau replica pe alte retele pentru a se rula sau replica din nou. Deoarece nu pot indeplini aceste functii, nu pot fi considerate virusi.",
		"p20": "Cookie-urile pot fi totusi folosite pentru scopuri negative. Deoarece stocheaza informatii despre preferintele si istoricul de navigare al utilizatorilor, atat pe un anume site cat si pe mai multe alte siteuri, cookieurile pot fi folosite ca o forma de Spyware. Multe produse anti-spyware sunt constiente de acest fapt si in mod constant marcheaza cookie-urile pentru a fi sterse in cadrul procedurilor de stergere/scanare anti-virus/anti-spyware.",
		"p21": "In general browserele au integrate setari de confidentialitate care furnizeaza diferite nivele de acceptare a cookieurilor, perioada de valabilitate si stergere automata dupa ce utilizatorul a vizitat un anumit site.",
		"subt13": "Alte aspecte de securitate legate de cookie-uri",
		"p22": "Deoarece protectia identitatii este foarte valoroasa si reprezinta dreptul fiecarui utilizator de internet, este indicat sa se stie ce eventuale probleme pot crea cookieurile. Pentru ca prin intermediul lor se transmit in mod constant in ambele sensuri informatii intre browser si website, daca un atacator sau persoana neautorizata intervine in parcursul de transmitere a datelor, informatiile continute de cookie pot fi interceptate. Desi foarte rar, acest lucru se poate intampla daca browserul se conecteaza la server folosind o retea necriptata (ex: o retea WiFi nesecurizata).",
		"p23": "Alte atacuri bazate pe cookie implica setari gresite ale cookieurilor pe servere. Daca un website nu solicita browserului sa foloseasca doar canale criptate, atacatorii pot folosi aceasta vulnerabilitate pentru a pacali browserele in a trimite informatii prin intermediul canalelor nesecurizate. Atacatorii utilizeaza apoi informatiile in scopuri de a accesa neautorizat anumite site-uri. Este foarte important sa fiti atenti in alegerea metodei celei mai potrivite de protectie a informatiilor personale.",
		"subt14": "Sfaturi pentru o navigare sigura si responsabila, bazata pe cookies",
		"p24": "Datorita flexibilitatii lor si a faptului ca majoritatea dintre cele mai vizitate site-uri si cele mai mari folosesc cookieuri, acestea sunt aproape inevitabile. Dezactivarea cookie-urilor nu va permite accesul utilizatorului pe site-urile cele mai raspandite si utilizate printre care Youtube, Gmail, Yahoo si altele. Iata cateva sfaturi care va pot asigura ca navigati fara griji insa cu ajutorul cookie-urilor:",
		"l2_i1": "Particularizati-va setarile browserului in ceea ce priveste cookie-urile pentru a reflecta un nivel confortabil pentru voi al securitatii utilizarii cookie-urilor. Daca nu va deranjeaza cookie-urile si sunteti singura persoana care utilizaeaza computerul, puteti seta termene lungi de expirare pentru stocarea istoricului de navigare si al datelor personale de acces. Daca impartiti accesul la calculator, puteti lua in considerare setarea browserului pentru a sterge datele individuale de navigare de fiecare data cand inchideti browserul. Aceasta este o varianta de a accesa site-urile care plaseaza cookie-uri si de a sterge orice informatie de vizitare la inchiderea sesiunii navigare.",
		"l2_i2": "Instalati-va si updatati-va constant aplicatii antispyware.",
		"l2_i3": "Multe dintre aplicatiile de detectare si prevenire a spyware-ului includ detectarea atacurilor pe site-uri. Astfel, impiedica browserul de la a accesa website-uri care ar putea sa exploateze vulnerabilitatile browserului sau sa descarce software periculos. Asigurati-va ca aveti browserul mereu updatat. Multe dintre atacurile bazate pe cookies se realizeaza exploatand punctele slabe ale versiunilor vechi ale browserelor.",
		"l2_i4": "Cookie-urile sunt pretutindeni si nu pot fi evitate daca doriti sa va bucurati de acces pe cele mai bune si cele mai mari site-uri de pe Internet - locale sau internationale. Cu o intelegere clara a modului lor de operare si a beneficiilor pe care le aduc, puteti lua masurile necesare de securitate astel incat sa puteti naviga cu incredere pe internet.",
		"subt15": "Cum pot opri cookie-urile?",
		"p25": "Dezactivarea si refuzul de a primi cookie-uri pot face anumite site-uri impracticabile sau dificil de vizitat si folosit. De asemenea, refuzul de a accepta cookie-uri nu inseamna ca nu veti mai primi/vedea publicitate online.",
		"p26": "Este posibila setarea din browser pentru ca aceste cookie-uri sa nu mai fie acceptate sau poti seta browserul sa accepte cookie-uri de la un site anume. Dar, de exemplu, daca nu doresti sa folosesti cookie-urile nu poti sa urmezi si pasii urmatori dupa inregistrarea completarea formularului.",
		"p27": "Toate browserele moderne ofera posibilitatea de a schimba setarile cookie-urilor. Aceste setari se gasesc de regula in optiuni sau in meniul de preferinte al browserului tau.",
		"p28": "Pentru setarile cookie-urilor generate de terti, si pentru mai multe informatii privind confidentialitatea legata de publicitatea online, IAB Romania pune la dispozitie urmatorul site: http://www.youronlinechoices.com/ro/"
	},
	"safety": {
		"title": "Reguli votare",
		"button": "Siguranță",

		"step1.1": "Dacă este febril este anunțată comisia și este condus la secția sa, unde va vota în prima cabină",
		"step3.2": "Distanța față de alte persoane trebuie să fie de cel puțin un metru",
		"step4.1": "Se poate vota cu documente de identitate expirate între 1.03-27.09",
		"step5.1": "Numai un timp foarte scurt și la distanță de 1,5 m față de alte persoane",
		"step6.1": "La locale votăm numai unde suntem arondați",
		"step7.1": "Comisia trebuie să o poată citi fără să o atingă",
		"step9.1": "Este recomandat să aducem un pix de acasă",
		"step10.1": "Numai un buletin de  vot din fiecare",
		"step.exceptional": "Alegătorul care nu poate vota singur are dreptul la însoțitor(care nu poate fi membru al comisiei sau observator)",
		
		
		"step1": "1. Alegătorului i se măsoară temperatura la intrarea în clădire",
		"step2": "2. Alegătorul își dezinfectează mâinile",
		"step3": "3. Alegătorul intră în secția de votare",
		"step4": "4. Alegătorul își pune singur cartea de identitate în scannerul SIMPV",
		"step5": "5. Alegătorul își scoate masca pentru identificare",
		"step6": "6. Pe tabletă apare mesajul că alegătorul poate vota",
		"step7": "7. Alegătorul pune cartea de identitate pe masa comisiei",
		"step8": "8. Comisia de votare găsește numele alegătorului pe listă",
		"step9": "9. Alegătorul semnează lista electorală",
		"step10": "10. Alegătorul își ia singur de pe masă ștampila și buletinele de vot",
		"step11": "11. Alegătorul intră în cabina de vot și votează în secret",
		"step12": "12. Alegătorul pune buletinele de vot în urne",
		"step13": "13. Alegătorul pune ștampila pe masa comisiei, își ia cartea de identitate și aplică singur autocolantul",
		"step14": "14. Alegătorul își dezinfectează mâinile la ieșirea din secția de votare",
		
		"step2.1": "Secția de votare trebuie să aibă dezinfectant",
		"step3.1": "Numai cu mască; dacă nu are, o primește la secția de votare",
		"step4.2": "Se mai poate vota și cu: cartea electronică de identitate, cartea de identitate provizorie, buletinul de identitate, pașaportul diplomatic, pașaportul diplomatic electronic, pașaportul de serviciu, pașaportul de serviciu electronic, carnetul de serviciu militar (doar elevii școlilor militare)",
		"step8.1": "Dacă este omis din listă, votează pe lista suplimentară",
		"step11.1.1": "Buletinul de vot greșit este anulat",
		"step11.1": "Dacă alegătorul anunță că a greșit, are dreptul să mai ia un buletin de vot (doar o singură dată)",
		"step12.1": "Buletinul de vot introdus în urna greșită nu se anulează"
	}
}
