{
	"donate": "Donează",
	"nav_about": "Despre",
	"votersGuide": {
		"callToAction": "Începe prin a alege una din opțiunile de mai jos",
		"label0": "Ești cetățean român",
		"label1": "Ești cetățean al unei alte țări din Uniunea Europeană",
		"label00": "Nu te vei afla în România pe 27 septembrie",
		"label01": "Te vei afla în Romania pe 27 septembrie",
		"label010": "Locuiești la adresa din buletin",
		"label011": "Locuiești la altă adresă decât cea din buletin",
		"label0110": "Ai pe spatele buletinului un autocolant cu viza de flotant",
		"label0111": "Nu ai viză de flotant pe spatele buletinului",
		"label01110": "Te poate lua cineva în spațiu",
		"label01111": "Nu ai pe cineva care te poate lua în spațiu",
		"label10": "Ești în evidența Inspectoratului General pentru Imigrări",
		"label100": "Adresa la care locuiești nu se va schimba în intervalul 3-27 septembrie",
		"label101": "Îți vei schimba adresa în intervalul 3-27 septembrie",
		"label11": "Nu ești în evidența Inspectoratului General pentru Imigrări",
		"label000": "Cetățenii care locuiesc în diaspora sau se află în diaspora în tranzit în momentul alegerilor nu pot să își exprime votul, acest lucru fiind posibil doar pentru cei care se află pe teritoriul României în orașul în care locuiesc.",
		"label0100": "Dacă vrei să votezi în orașul în care ai și domiciliul din buletin atunci tot ce ai de făcut este să te prezinți cu un document de identitate valabil în ziua votului la secția la care este arondată adresa ta. Poți verifica secția la care ești înscris pe listele permanente folosind harta de mai jos.  Documentele de identitate acceptate sunt: cartea de identitate, cartea electronică de identitate, cartea de identitate provizorie, buletinul de identitate, pașaportul diplomatic, pașaportul diplomatic electronic, pașaportul de serviciu, pașaportul de serviciu electronic, în cazul elevilor din școlile militare, carnetul de serviciu militar. Este foarte important ca documentele să fie valabile în ziua votării.",
		"label01100": "Dacă ai viză de flotant în orașul în care vrei să votezi tot ce ai de făcut este să te prezinți cu buletinul pe care ai lipit autocolantul cu viza de flotant și vei putea vota fie pe lista permanentă, fie pe o listă suplimentară. Dacă figurezi în registrul electoral ca locuind la adresa trecută pe viza de flotant, atunci numele tău va fi prezent pe o listă permanentă.  Înscrierea în registrul electoral este deschisă până pe 4 septembrie și se face prin depunerea unei cereri la primărie. Dacă nu ești înscris în registru și ai viză de flotant vei putea vota pe lista suplimentară la secția de care ține strada ta.",
		"label011100": "Sunt două moduri în care cineva poate să te ia în spațiu - fie îți schimbi domiciliul complet, fie îți faci o viză de flotant. \nSchimbare de domiciliu\nPentru a-ți schimba domiciliul va trebui să te prezinți la Biroul de Evidență a Populației, împreună cu proprietarul locuinței unde îți schimbi domiciliul (dacă aceasta nu este proprietatea ta). Vei avea nevoie de următoarele acte:\n\na. O cerere pentru eliberarea actului de identitate;\nb. actul de identitate curent şi cartea de alegător, dacă este cazul;\nc. certificatul de naştere, original şi copie;\nd. certificatul de căsătorie, dacă este cazul, original si copie;\ne. hotarârea de divorţ legalizata de catre instanta, definitivă si irevocabilă, după caz, original si copie;\nf. certificatul de deces al soţului/soţiei decedat/decedate, în cazul soţului supravieţuitor, original si copie;\ng. certificatele de naştere ale copiilor cu vârsta mai mică de 14 ani, original si copie;\nh. documentul cu care se face dovada adresei de domiciliu şi, după caz, cel cu care se face dovada adresei de reşedintă, original si copie;\ni. chitanţa reprezentând contravaloarea cărţii de identitate - 7 lei;\n\nProprietarul locuinței va da o declaraţie scrisă care se va consemna pe cererea pentru eliberarea actului de identitate, în prezenţa lucrătorului de evidenţă a persoanelor. Dacă proprietarul locuinței nu poate veni cu tine, mai există opțiunea ca acesta să dea aceeași declarație la notarul public sau, dacă ești în mediul rural, în prezenţa poliţistului de la postul de poliţie. Eliberarea noului act durează între 10 și 30 de zile. \n\nViză de flotant\nPentru a obține viza de flotant, va trebui să mergi la Biroul de Evidența Populației din localitatea / sectorul în care locuiești. Vei avea nevoie de:\nCerere pentru înscrierea în actul de identitate a mențiunii privind stabilirea reședinței\nActul de identitate (original și copie)\nDocumentul cu care se face dovada adresei de reședință (original sau copie)\nDeclarația de luare în spațiu a proprietarului\nEliberarea vizei de flotant durează până la 30 de zile, în funcție de gradul de încărcare al biroului de evidență a populației la care mergi.",
		"label011110": "Dacă nu ai pe cineva care să te ia în spațiu până la alegeri vei putea să votezi doar orașul în care ai și domiciliul din buletin. Acolo va trebui să te prezinți cu un document de identitate valabil în ziua votului la secția la care este arondată adresa ta. Poți verifica secția la care ești înscris pe listele permanente folosind harta de mai jos.  Documentele de identitate acceptate sunt: cartea de identitate, cartea electronică de identitate, cartea de identitate provizorie, buletinul de identitate, pașaportul diplomatic, pașaportul diplomatic electronic, pașaportul de serviciu, pașaportul de serviciu electronic, în cazul elevilor din școlile militare, carnetul de serviciu militar\nEste foarte important ca documentele să fie valabile în ziua votării.",
		"label1000": "Conform legii 115/2015, cetăţenii Uniunii Europene cu drept de vot care au domiciliul sau reşedinţa în România şi nu se află în evidenţele Inspectoratului General pentru Imigrări sunt înscrişi, la cererea lor adresată primăriei, în listele complementare. \n\nÎmpreună cu cererea de înscriere, cetățenii trebuie să depună și un document care atestă adresa la care locuiesc, adică fie:  \na) un contract de vânzare-cumpărare sau de închiriere sau altele, \nb) declarația scrisă a gazdei, care poate fi atât persoană fizică sau juridică, de luare în spațiu împreună cu unul dintre documentele de la punctul a. \nc) declarație pe proprie răspundere a solicitantului, însoţită de nota de verificare a poliţistului de ordine publică, prin care se certifică existenţa unui imobil şi faptul că solicitantul locuieşte efectiv la adresa declarată, pentru persoana fizică ce nu poate prezenta documentele prevăzute la lit. a) şi b); \nd) documentul eliberat de primărie, din care să rezulte că solicitantul figurează înscris în Registrul agricol, pentru mediul rural.",
		"label1010": "Dacă ești cetățean al Uniunii Europene cu drept de vot și ai ori domiciliul ori reședința în România, atunci vei fi înscris pe liste complementare de către primarul localității în care te afli, pe baza evidenței Inspectoratului General pentru Imigrări. Aceste liste complementare au caracter permanent. Dacă vrei să verifici înscrierea ta pe aceste liste atunci va trebui să iei legătura cu primăria din orașul în care locuiești și, în cazul în care constați o neregulă, să o semnalezi către primar cât de devreme posibil. ",
		"label110": "Dacă ești cetățean european și ai fost omis din lista complementară sau  ți-ai schimbat adresa în altă circumscripție, între momentul în care listele complementare s-au închis și transmis la biroul electoral și alegerile locale (adică, conform calendarului electoral, cu 23 de zile înainte de alegeri), poți vota în circumscripţia electorală pe a cărei rază teritorială locuiești, în baza oricărui document valabil de identitate însoţit de \ncertificatul de înregistrare care atestă noua adresă sau, după caz, \ncartea de rezidenţă permanentă ori de permisul de şedere permanentă care atestă adresa anterioară, însoţit de o adeverinţă eliberată de Inspectoratul General pentru Imigrări, care atestă adresa actuală. \nTotodată, poți depune, înainte de alegeri, o cerere către primarul localității unde ai noul domiciliu, însoțită de documentele de mai sus, iar acesta va comunica biroului electoral lde care ține secția în care ar urma să votezi o informare și vei putea vota pe liste suplimentare. "
	},
	"exceptional_cases": {
		"case1_title": "Ești imobilizat la domiciliu sau în unități speciale (ex: spital)",
		"case1_p1": "Dacă nu te poți deplasa la secția de votare pentru că ești bolnav sau invalid, poți solicita urna mobilă. Pentru acest lucru trebuie să faci o cerere, împreună cu actele din care rezultă starea de sănătate și să o transmiți președintelui biroului electoral al secției de votare.",
		"case1_p2": "Dacă ești reținut, pe baza unui mandat de arestare, sub măsura preventivă a arestului la domiciliu, sau execuți o pedeapsă privativă de libertate și nu ți-ai pierdut drepturile electorale poți solicita urna mobilă conform cu procedurile stabilite pentru acest caz de către Biroul Electoral Central.",
		"case2_title": "Ești diagnosticat cu Covid și te afli în carantină sau internat?",
		"case2_p1": "Conform declarațiilor președintelui AEP, persoanele infectate cu noul coronavirus, care se află în carantină, izolare sau internate în spital vor putea vota la alegerile locale solicitând urna mobilă. Doar pacienții internați la terapie intensivă vor avea condiții speciale. Pentru a solicita urna mobilă trebuie să faci o cerere, împreună cu actele din care rezultă starea de sănătate și să o transmiți președintelui biroului electoral al secției de votare.",
		"case3_title": "Poți ajunge în secția de votare dar ai nevoie de ajutor pentru a aplica ștampila",
		"case3_p1": "Dacă ești un cetățean cu dizabilități și te prezinți în secție și nu poți semna pe lista electorală din motive de invaliditate sau nu poți aplica ștampila pe buletin și președintele secției de votare constată acest lucru, poți fi însoțit în cabină de un însoțitor pe care îl alegi tu și care nu este din rândul persoanelor acreditate, al membrilor biroului electoral al secţiei de votare sau al candidaţilor."
	},
	"back_button": "Înapoi",
	"back_to_start_button": "Înapoi la început",
	"introduction": "Pe 27 septembrie au loc alegeri locale în România. Românii și cetățenii altor state din Uniunea Europeană cu domiciliul sau reședința pe teritoriul României au dreptul de a-și alege primarii, consilierii locali și consilierii județeni. Descoperă cu ajutorul Vot România unde poți vota, în ce condiții și care sunt actele de care ai nevoie pentru a face acest lucru.",
	"about": {
		"title": "Despre proiect",
		"p1": "Vot România este o platformă care simplifică pe înțelesul cetățenilor ghidul electoral al alegerilor locale, care vor avea loc la finalul lunii septembrie 2020. Vot România este cel de-al patrulea proiect pe care Code for Romania îl realizează pentru a facilita accesul cetățenilor la informație și a ajuta la o mai mare transparență a procesului electoral.",
		"p21": "Accesând",
		"p22": "toți cetățenii vor putea să verifice, alături de documentele și procedurile necesare pentru a vota și care este secția la care sunt arondați în funcție de statutul fiecăruia. Website-ul va fi disponibil cu informații actualizate la fiecare nouă rundă electorală. Conținutul prezent pe platforma Vot România este realizat în parteneriat cu experții electorali ai Observatorului Electoral.",
		"p31": "Vot România face parte din ecosistemul electoral dezvoltat de voluntarii Code for Romania, fiind cea de-a patra aplicație dedicată procesului electoral din țara noastră. Monitorizare Vot este aplicația web și mobilă dedicată observatorilor electorali independenți - prima aplicație de monitorizare electorală din România, fiind și cea mai utilizată de acest tip la nivel global. Lansată în 2016 aceasta a fost folosită la toate rundele electorale din ultimii patru ani și a fost preluată inclusiv în Polonia, în 2018, în cadrul primelor alegeri monitorizate independent în statul polonez. A doua aplicație din ecosistem este Vot Diaspora, o aplicație web destinată românilor de peste hotare pentru a le oferi sprijin pe durata alegerilor pentru a descoperi unde pot vota și de ce documente au nevoie sau ce proceduri trebuie să parcurgă pentru a vota. La alegerile Europarlamentare din 2019, aplicația a fost utilizată de 25% din totalul alegătorilor din diaspora, iar la ultima rundă a alegerilor prezidențiale, 185.000 alegători s-au informat prin",
		"p32": "A treia soluție este Rezultate Vot, website lansat în 2019 cu ocazia alegerilor europarlamentare - o platformă care arată în timp real prezența la vot și rezultatele alegerilor. Din anul 2020 platforma va cuprinde și întregul istoric electoral post-decembrist și alte funcționalități în premieră pentru România, fiind nu doar locul unde vor putea fi aflate cel mai rapid și ușor rezultatele alegerilor, ci și un bun instrument de analiză comparativă a datelor.",
		"p4": "Toate aplicațiile din ecosistemul dedicat alegerilor sunt dezvoltate pro bono de către voluntarii Code for Romania în cadrul Civic Labs, unul dintre programele prin care asociația proiectează soluții de tehnologie civică pentru probleme din șase domenii-cheie pentru societatea românească - educație, sănătate, mediu, grupuri vulnerabile, transparență și implicare civică.",
		"p5.1": "Code for Romania este o organizație non-profit care dezvoltă pro bono soluții digitale pentru a rezolva probleme sociale. Înființată în anul 2016, Code for Romania a ajuns în prezent la o comunitate de peste 1700 de voluntari din sectorul IT care au dezvoltat zeci de aplicații web și mobile pentru România, precum cele din ecosistemul Covid-19,",
		"p5.2": "și altele.",
		"p6": "Soluție proiectată în:",
		"p7": "dezvoltată pro-bono de:",
		"p8": "în parteneriat cu:"
	},
	"map_hero_p1": "În curând aici vei găsi o hartă și un buton de căutare care te vor ajuta să găsești secția de votare de care aparții. <br> Dacă Vot România te ajută, fă o",
	"map_hero_p2": "donație oricât de mică",
	"map_hero_p3": "pentru Code for Romania care a dezvoltat acest site complet pro bono."
}